[{
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698733/%E5%BD%A2%E8%B1%A1%E8%AD%B0%E5%93%A1%E5%96%9D%E8%8A%B1%E9%85%922%E5%91%A86%E6%AC%A1",
    "category": "頭條要聞",
    "title": "形象議員喝花酒 2周6次梁文傑撇主播妻 擁辣妹進樓",
    "content": "【綜合報導】知名的已婚民進黨籍北市議員梁文傑，常在臉書po出與太太、三立主播林楚茵放閃照曬恩愛，昨卻遭《壹週刊》踢爆，兩周內六次被直擊進出有女陪侍的高檔酒店，且在半夜回辣妹住處，直至凌晨未離開，與其白天專業問政形象落差很大。昨梁坦承，因朋友太多常被邀約到酒店，會深切檢討。網友噓爆曾反對北市府販售波多野結衣悠遊卡的他是假道學，「不准暗黑波卡上市，只准黑暗議員上酒店」。 住處外當街親密攬腰林楚茵昨則只在臉書寫下心情，「謝謝大家關心，我沒事哦。」但她未接記者電話也不回簡訊。\r 同僚指被跟拍不意外梁文傑曾就讀英國倫敦政經學院博士班，是總統蔡英文學弟，也曾任民進黨政策會首席副執行長等，學經歷頗優，被綠營視為明日之星，二○一四年以第一高票連任北市中山、大同區議員，隔年原接受民進黨徵召參選立委，但因民進黨前主席林義雄抨擊他不該以現任議員身分參選，梁黯然退選。 《壹週刊》昨報導，直擊梁在六月八日至六月二十一日兩周內，六次進出知名「龍亨」、「羞羞臉」、「梵谷」「L'adore」、「麗園」等高檔酒店，甚至疑一晚就光顧兩間，六月九日半夜還帶年輕辣妹到疑似女方住處，兩人當街上演「攬腰尋寶」戲碼，之後梁走進辣妹住處至凌晨未離開。 周刊指，梁與辣妹是自「羞羞臉」酒店一起離開，坐檯小姐每人二千五百元，帶小姐出場二個小時三千五百元，酒客一晚在店內動輒要花費數萬元。周刊也指梁最常光顧龍亨酒店，小姐氣質佳，但一晚花費至少須數萬元，保守估計，梁六次花費至少超過十萬元。\r 稱是朋友女友會檢討 反「波卡」挨轟假道學梁問政犀利，猛打北農人事爭議及獎金自肥案時，一度與前總座韓國瑜互嗆，另揭發北市府賤租救國團劍潭青年活動中心等案，表現不俗，但有議員私下說，梁少與同仁互動，給人冷傲形象。同選區不具名議員昨透露，大家都知梁愛去酒店，被跟拍不讓人意外。 結婚已十年的梁常在臉書與妻子林楚茵放閃，林也常到議會研究室，兩人雖無小孩，但出雙入對堪稱模範夫妻；二○一○年梁首次投身市議員選舉時，林還留職停薪二個月陪丈夫掃街拜票，賣力助選。她之前受訪也曾自豪說「今年結婚第十年，還一起去歐洲旅行慶祝了一下」。林楚茵在三立曾升到採訪中心副主任，現專心當主播，但她去年主持三立政論節目《前進新台灣》時，曾將外交斡旋說成外交「幹」旋，後又念錯不止一次，讓網友笑翻，事後解釋：「是口誤、後來有更正。」\r 梁文傑 47歲對被拍到與女子相關親暱動作，梁昨說，該女子非酒店小姐，是他朋友的女朋友，「兩人常打打鬧鬧」，他太太也認識對方，當天酒後是與女性友人到他朋友家，否認單獨進女子香閨。梁並指，無法細數兩周去酒店幾次，因多數坐一下就走了，多半是朋友請客，更不可能帶小姐出場。 梁強調，他每天要去哪都會向太太報備，此事曝光太太應很不爽，他的行為造成觀感不好自己負責，也深切檢討，希望朋友盡量不要來找他了。\r 北市已婚議員鬧緋聞因梁文傑曾反對發行以ＡＶ女優波多野結衣為圖像的悠遊卡，大批網友昨批梁「假道學」，「只准自己上酒家，不准百姓看波波」；有網友諷「搞不好是店內小姐需要選民服務」。民眾李小姐說，照片看來不像朋友間打鬧，自己行為不正，以後罵官員也是威信盡失。 梁消費的「龍亨」曾號稱北台灣最大酒國名店，小姐素質高，一夜下來沒消費十幾萬元恐走不出來。龍亨昨拒絕回應報導內容。《蘋果》昨無法聯繫上「羞羞臉」等其他酒店、不知其回應。\r現職：民進黨籍、第12屆北市議員\r 婚姻：已婚無子女，妻為三立主播林楚茵\r 學歷：\r ．台大政治系畢業、台大政治研究所碩士\r ．曾就讀英國倫敦政經學院博士班\r 主要經歷：\r ．第11屆台北市議員\r ．民進黨發言人\r ．高雄市市長辦公室主任\r ．民進黨中央政策會首席副執行長\r 爭議：\r ．2012年總統大選前，hTC董事長王雪紅挺九二共識、支持候選人馬英九總統，梁公開聲明抵制hTC手機，寧可用對手韓國三星貨、讓韓國人賺\r ．2015年5月20日梁獲民進黨徵召參選北市第三選區立委，因民進黨前主席林義雄批評梁2014年底選完議員，2015年又投入立委選舉，愧對選民承諾，6月5日退選\r 資料來源：北市議會網站、《蘋果》採訪整理\r◎王世堅（民進黨） 2014年與前助理小文二度上摩鐵，是兩人相隔8年後二度被偷拍。王去年自爆已與小文分手 ◎陳彥伯（新黨） 去年9月遭爆摟骨感妹遊北海岸，擁抱激吻。陳坦承婚姻未結束，又喜歡別人 ◎吳志剛（國民黨） 今年1月被踢爆和一名張姓熟女頻繁約會，深夜還同返三重豪宅。吳未回應 資料來源：《蘋果》採訪整理\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698748/%E9%AB%98%E5%AD%B8%E6%AD%B7%E6%96%87%E8%86%BD%E4%BA%BA%E5%89%8D%E4%BA%BA%E5%BE%8C%E8%90%BD%E5%B7%AE%E5%A4%A7",
    "category": "頭條要聞",
    "title": "高學歷文膽 人前人後落差大",
    "content": "曾任民進黨發言人的梁文傑是幕僚文膽出身，學歷高，也是民進黨內新潮流系栽培的對象，親近友人透露，梁文傑交遊廣闊，政商名流和黑道都有交往，朋友一呼就情義相挺，酒店續攤喬事情的社交文化很難避免，但已婚卻和辣妹親暱互動就傷害形象，勸他要掌握公眾人物分際，懂得拒絕。 打弊曾對嗆韓國瑜梁文傑打弊、監督市政頗有效力，踢爆救國團劍潭青年活動中心賤租市有地，逼迫柯市府重新議約，打北農濫發獎金，柯市府隨之規範獎金發放制度，和參選國民黨主席的北農前總座韓國瑜隔空對嗆也很經典，韓曾嗆梁「梁痛改前非就歡迎加入國民黨」，梁回敬「就算韓痛改前非也不歡迎他加入民進黨」。但梁強烈反對北市府發行波卡也遭網友轟「給他落選」。\r 綠營北市議員昨多不願多談梁上酒店事件。親近友人說，梁具論述能力，也清楚認知自己的政治角色和立場，個性交遊廣闊，政商名流、黑道都要交往，但這次沒把握公眾人物分際。\r 民進黨議員何志偉說，梁問政打弊很精準，相處後發現他是個「外冷內熱的人」，選民服務本來就是三教九流都要顧到，可體諒他去酒店應酬。\r 同僚緩頰「是應酬」綠營人士說，梁很受新系賞識，他個性很重情義，像對提拔他的恩師、前立委林濁水一直感念在心；可能是沒小孩、加上主播太太忙工作，梁下班後常找人喝幾杯。服務選區難免結交些江湖朋友，上酒店應是應酬成分居多。 ◎綜合報導\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699042/%E6%9E%97%E5%85%8B%E7%A9%8E%E5%85%8D%E5%BC%95%E6%B8%A1%E8%8B%B1%E5%B0%87%E9%87%8D%E5%AF%A9",
    "category": "頭條要聞",
    "title": "林克穎免引渡 英將重審撞死孝子「無證據顯示我監獄不人道」",
    "content": "【吳珮如、陳培煌╱台北報導】英商林克穎七年前撞死送報生後逃回英國，我國跨海訴訟要求將林引渡回台，蘇格蘭高院去年竟以我國牢房僅零點六坪，違反《歐洲人權公約》「受非人道或侮辱的待遇或懲罰」為由，判林男不必引渡，案經上訴，英國最高法院昨判決認為，沒有證據顯示我國監獄不人道，將引渡案發回蘇格蘭高院重審，我方勝訴扳回一城。 我提圖文澄清法務部與外交部昨都對引渡案勝訴表示欣慰，並希望能順利引渡林返台服刑，法務部指出，若林引渡回台，應再服扣除遭英羈押期間所剩約一年的殘刑。而黃俊德的父親電話昨轉語音信箱，聯繫不上，不知其回應，但先前英方判免引渡，黃父曾感慨正義難伸張。 林克穎（四十六歲）二○一○年三月，在台北市名亨酒店爛醉後，開賓士車撞死送報貼補家用的孝子黃俊德後逃逸，到案後還胡扯不知道車子是誰開的，台灣高等法院根據相關證人證詞，依過失致死等罪判刑四年定讞，林竟持友人護照、易容騙過海關逃回英國。\r 曾獲裁准保釋為緝捕林男返台服刑，法務部、外交部與英國檢警合作，簽訂備忘錄，林男二○一三年被英國逮捕並聲押獲准，英國愛丁堡地方法院一審也判決，林克穎須被引渡回台入監服刑，但林克穎委任律師，以台灣監獄擁擠，服刑環境不人道等理由上訴。 我法務部因此提供圖文說明，向英國法官強調，台灣監獄有雙人舍房，也不會強迫外國受刑人一定要吃中式餐點，會搭配西方的吐司、麵包及漢堡等食物，絕不會讓林克穎在台灣服刑時受到不公平待遇。\r 確保不受酷刑沒想到蘇格蘭高等法院竟在去年九月間，逆轉判林免受引渡，理由包括我國受刑人每人平均僅有零點六坪空間，有違《歐洲人權公約》「任何人不得加以酷刑或使受非人道的或侮辱的待遇或懲罰」，因此逆轉改判林不必引渡來台。隔月，林更獲法院裁准保釋，但須每周向警局報到。\r 引渡林克穎事件簿法務部請求蘇格蘭檢察總長協助提出上訴，蘇格蘭總長還親自代表我方出庭表示意見，昨英國最高法院判決認為，台灣已保證林克穎受刑期間，可選擇留在舍房和獨自在戶外運動，應足以避免林遭受酷刑、不人道或侮辱的待遇，至於林克穎是否能和其他受刑人和平相處，都不代表會有酷刑的風險，因此判決將引渡案發回重審，但目前尚未訂出重審開庭時間。\r2010/03/25 ．英商林克穎酒後開賓士撞死孝子送報生黃俊德肇事逃逸 2012/07/26 ．台灣高院依過失致死等罪將林克穎判刑4年 2012/08/14 ．林持友人David護照，易容搭機逃回英國 2013/10/16 ．台、英簽訂「關於引渡林克穎了解備忘錄」 2013/10/17 ．蘇格蘭警方逮捕林克穎，我法務部提出引渡請求 2014/06/11 ．英國愛丁堡地方法院判林須引渡回台入監 2016/09/23 ．蘇格蘭高院改判林不必引渡來台，我透過英國檢方上訴 2016/10/07 ．林克穎獲准保釋，但每周須到警局報到 2017/03/06 ．上訴案開辯論庭，蘇格蘭檢察總長代表我方出庭 2017/06/28 ．英國最高法院判林克穎引渡案發回蘇格蘭高院重審 資料來源：《蘋果》資料室\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699031/%E3%80%8C%E5%8F%B0%E7%81%A3%E5%8F%B2%E6%87%B7%E5%93%B2%E3%80%8D%E8%BE%AD%E5%85%AC%E8%81%B7%E4%BB%8D%E7%95%99%E5%8F%B0%E6%9D%B1",
    "category": "頭條要聞",
    "title": "「台灣史懷哲」辭公職 仍留台東徐超斌稱可免綁手綁腳 續推南迴醫院",
    "content": "【劉人瑋╱台東報導】被譽為「台灣史懷哲」的台東醫師徐超斌，昨證實將辭掉達仁鄉衛生所醫師職務，專心籌建南迴醫院，徐向《蘋果》說，南迴醫院年底就動工了，為避免公部門工作造成醫院籌建綁手綁腳，因此選擇辭職，但他不會離開台東，還是會繼續看診、服務鄉親。 醫院尚缺一億元超人醫師徐超斌（五十歲）是排灣族人，二○○二年從奇美醫院回故鄉台東在達仁鄉衛生所服務，但因操勞過度，二○○六年九月腦中風造成半身癱瘓，復健治療後又開始行醫，他服務南迴台東太麻里、金峰、大武及達仁四偏鄉鄉親，被稱為「超人醫師」、「台灣史懷哲」，並於二○一一年開始籌辦南迴醫院計劃。\r 為設立南迴醫院，徐超斌設立的基金會七月初立案，並召開董監事會議，預計年底拿到醫院設立許可後就可動土，已購地在大武鄉公所對面，尚缺一億元經費，目標是有二十床病床、安養和急診的中小型醫院。\r 徐超斌已向台東衛生局提出辭呈並開始休假，他向《蘋果》表示，四年前被拔掉衛生所主任時，就認為自己「太老實的說出太多現況」，加上推動南迴醫院太過鋒芒畢露，認為南迴偏鄉醫療要重視，不在公務體系就可以有話直說。衛生局表示，徐預計下月三日正式離職，若無人替代其職位，將會找公費生補充。\r 對於外界指稱他「偷跑」，徐笑著說，返鄉已十五年，「總有一天我會死去，南迴醫院不成立，患者該怎麼辦？」他說，南迴不能只有一位徐超斌，而是需要一間醫院，至少要有七位醫生才可守護這裡的兩萬人，只是在衛生所看診時間被綁死，偏偏年底又是南迴醫院動工重要時刻，因此才會離職空出時間籌備醫院。\r 當地人聞訊不捨對於徐醫師辭去衛生所醫師職務，許多民眾感到不捨，王姓民眾說：「難道以後要坐車到台東市？」徐超斌說，離開公務體系並不代表會離開台東，仍會在衛福部台東醫院急診室看診，並參加巡迴醫療看診。\r 徐超斌學歷：台北醫學大學醫學系畢業，出身排灣族\r 現職：台東縣達仁鄉衛生所醫師\r 別稱：台灣史懷哲、超人醫生\r 著作：《守護4141個心跳》\r 獲獎：2012年獲周大觀文教基金會「熱愛生命獎章」\r 經歷：\r ．曾任奇美醫院急診醫師\r ．台東縣達仁鄉衛生所醫師兼主任\r ．2006年9月因過勞中風左半身行動不便，仍持續行醫救人\r ．2014年1月免兼達仁鄉衛生所主任\r 資料來源：《蘋果》資料室\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699049/%E9%AB%98%E6%8D%B7%E6%B4%BB%E6%98%A5%E5%AE%AE%E6%83%85%E4%BE%B6%E6%90%93%E8%83%B8%E6%91%B8%E4%B8%8B%E9%AB%94",
    "category": "頭條要聞",
    "title": "高捷活春宮 情侶搓胸摸下體",
    "content": "【吳慧芬、湯寶隆╱高雄報導】臉書社團爆料公社昨有網友上傳在高雄捷運上兩段影片，一對情侶依偎站立看手機影片，影片中男生的左手伸進女生上衣搓弄胸部，另支影片則是女生去撫摸男方下體，引來逾萬名網友留言，有網友說「是在看Ａ片嗎?」不過律師提醒，情侶行為有觸犯公然猥褻罪法之虞，po網者也可能侵害肖像權，會吃上民事損害賠償官司。 兩支未打碼影片各長二十一秒與十七秒，背景是高捷車廂，影片中男生右手拿著手機，左手從女生領口，伸進上衣右胸處搓弄，過了十五秒，女方才將男子的手拿出來。另支影片中，女子左手扶住男子腰際，一度直摸男方下體。 警：不構成妨害風化高捷表示，依高捷乘客須知第三十六條規定，乘客若違反善良風俗，經規勸不聽，高捷得拒載，若日後有人發現旅客發現有上述行為，可按車廂內服務鈴，請站務人員勸導。\r 高雄市捷運警察隊副隊長張菊治表示，這對情侶應是遭偷拍，不構成《刑法》的妨害風化要件。另《社維法》規定，不聽勸阻者才能開罰，當時亦無勸阻，就《刑法》或《社維法》均難以開罰。\r 律師鄧藤墩則說，這對情侶的行為已足以挑逗他人性慾，恐涉公然猥褻罪。律師葉銘進說，當事人可主張肖像權遭侵害，對po網者提民事告訴，請求賠償精神慰撫金。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699011/%E5%8A%89%E6%9B%89%E6%B3%A2%E5%A6%BB%EF%BC%9A%E6%B8%B4%E6%9C%9B%E9%80%83%E9%9B%A2%E4%B8%AD%E5%9C%8B",
    "category": "頭條要聞",
    "title": "劉曉波妻：渴望逃離中國中共被指刻意釋出獄中影片",
    "content": "【綜合報導】遭中國關押逾八年、最近因肝癌末期才獲准保外就醫的諾貝爾和平獎得主劉曉波，傳出其肝癌腫瘤曾破裂出血。國際社會持續爭取他赴海外就醫。他妻子劉霞的一封信昨首度曝光，證實他們夫婦欲離開中國。友人轉述劉曉波也曾說：「死也要死在西方。」友人已代向美國和德國提治病申請，美國新任駐中大使布蘭斯塔德也稱，美方願看見劉到海外治療。 黃之鋒喊放人被捕中國國家主席習近平今將抵達香港，參與香港回歸二十周年慶祝活動，劉曉波事件在此時傳出，備受關注。香港多個團體昨晚「佔領」香港金紫荊廣場，向北京喊話，要求特首真普選並釋放劉曉波。\r 港府大陣仗派出百名警力清場，包括民運領袖黃之鋒、立法會議員梁國雄等人都被捕。\r 得知病情震驚崩潰海外中文媒體「博訊」昨晚在YouTube上貼出劉曉波的獄中影片（ ），是劉入獄以來首次曝光，博訊指這應是中共「官方特意放出」，下面網友留言就稱：「共產黨提前這麼多年開始錄這些視頻，現在剪輯到一起，呈現一副人性化管理的樣子，是不是早就預謀好？」 美國中文媒體明鏡網創辦人何頻昨透露，今年四月當劉曉波被告知自己身體狀況時，「他很震驚，幾乎就崩潰了」，瞬間改變他不離開中國的原則，決定要陪劉霞一起出國治病。何指，劉上月二十二日再被送醫檢查，隔天肝癌腫瘤就破裂出血，當局才即時決定讓他保外就醫。 劉曉波夫婦摯友、旅居德國的中國異議作家廖亦武昨曝光劉霞親筆信，信中強調出國就醫是他們最迫切的心願。劉霞在寫於今年四月的信中坦言：「我厭惡我的生活，我的生活很難看，我想撕碎這醜陋生活中的我，我渴望逃離」，並稱「劉曉波同意跟我和劉暉（劉霞弟）一起離開。」廖指劉霞已向當局提出國申請。  美大使表態願協助美國大使布蘭斯塔德（Terry Branstad）昨在北京舉行首場記者會，他表明願助劉曉波出國治療，「我們美國人希望他能在別的地方得到醫治。」日媒也稱有歐洲大國已和中國交涉，讓劉夫妻離開中國。我陸委會副主委邱垂正表示，如果劉曉波願來台，我方歡迎，一定會給予最好照護。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699008/%E6%9D%8E%E9%BA%97%E8%8F%AF%E7%82%BA%E6%BC%81%E5%B7%A5%E7%B7%9D%E5%85%87%E6%B8%A1%E6%B4%8B%E9%A3%9B%E5%8D%B0%E5%B0%BC%E6%89%BE%E4%BA%BA%E8%AD%89",
    "category": "頭條要聞",
    "title": "李麗華為漁工緝兇 渡洋飛印尼找人證",
    "content": "宜蘭縣漁工職業工會秘書長李麗華（五十三歲），在桃園出生，曾在公部門工作。二○一三年成立全國唯一由外籍漁工組成並領導的「宜蘭縣漁工職業工會」。這幾年她到處造訪外籍漁工，將其工作狀況列冊，讓國際及台灣了解台灣外籍漁工處境，同時積極奔走，盼將外籍漁工納《勞基法》保障。 獲薦角逐噶瑪蘭獎非營利網路媒體《報導者》為調查印尼漁工Supriyanto死亡懸案，前往印尼中爪哇島深入採訪，揭露台灣境外聘僱工慘遭剝削的真相，並在去年十二月獨家授權《蘋果》刊登，促成屏東地檢署重啟調查。李麗華認為漁工死得不明不白，特地前往印尼找到死者家屬，追出三段該漁工生前拍下影片，證明遭虐，才使監察院重視該案，屏東地檢署也啟動調查，讓該起凌虐案真相大白。\r 李麗華昨獲得殊榮，宜蘭縣漁工職業工會印尼籍的理事長Watino對《蘋果》說：「她對我們很好，很開心！」李也透過友人轉告，今將轉往美國邁阿密，拜會當地非政府組織，行程滿檔。仰山文教基金會也將推薦李麗華角逐「噶瑪蘭獎」，肯定她過去五年多來，為宜蘭甚至全台漁工爭權利的努力。\r 記者林泊志\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37696717/%E4%B8%8D%E9%96%8B%E5%86%B7%E6%B0%A3%E4%B9%9F%E8%83%BD%E9%99%8D4%E5%BA%A6%EF%BC%9F%E6%9C%80%E5%A8%81%E7%9A%84%E6%B6%BC%E6%84%9FT,%E6%9C%89%E6%84%9F%E6%8A%97%E7%86%B1!",
    "category": "頭條要聞",
    "title": "不開冷氣也能降4度？最威的涼感T, 有感抗熱!",
    "content": "【廣編特輯】夏天電價貴桑桑！台電六月一日起，啟動一連4個月的夏季電價，電價費率比非夏季多出13%到27%，加上夏天每戶用電度數平均增加121度，每戶每月電費支出將比非夏季期間高出近8成。 真的 , 如果想冷氣想少開點, 你一定需要一件最威的涼感T:    氣象專家預測，日低溫偏高氣象專家指出，台灣日低溫（當日最低溫度）高於25度的日數明顯上升，國外則有報告，如日低溫無法降下來，人體對於夏季白天高溫的承受力則會衰減，提高對身體健康的威脅，未來對空調的依賴與需求，勢必高漲，造成惡性循環，為避暑降溫，除了空調外，可挑選透氣涼爽的涼感衣， 在室內時更快涼，還能減少空調需求，將溫度調高，可節省電費達24%；即使在艷陽高照的戶外，也能有感降溫，絕不會越穿越熱，最高降溫4℃，是唯一室內外都會涼的涼感衣！   台灣民眾對空調的依賴度與日俱增除了有效降溫達4度外，因使用專利涼感纖維，加強了布料的吸濕性，可以快速吸濕排汗，維持身體乾爽、不黏膩，在炎熱的天氣裡，無論外出或居家穿著，都相當合適，不僅如此，由於是紗線本身具有涼感效果，而非添加物，所以經過多次洗滌後，還是能維持良好的降溫感受！     立即購買：    或是上網搜尋【4度涼感衣】  客服專線：    服務時間：週一~週五AM 9:00 ~ 12:00 PM 2:00~ 5:00 降溫同時吸濕排汗，才能有效消除悶熱、黏膩感！",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699000/%E9%A6%96%E4%BD%8D%E5%8F%B0%E7%81%A3%E5%A5%B3%E8%8B%B1%E9%9B%84%E4%BC%8A%E5%87%A1%E5%8D%A1%E8%A6%AA%E9%A0%92%E7%8D%8E",
    "category": "頭條要聞",
    "title": "首位台灣女英雄 伊凡卡親頒獎為外籍漁工奔走 揭發剝削",
    "content": "【綜合報導】美國國務院前天公布年度《人口販運問題報告》，台灣連續第八年列第一級（最佳等級），美國務卿提勒森與第一千金伊凡卡，同日於華府頒發「打擊人口販運英雄獎」，宜蘭漁工職業工會秘書長李麗華成為首名獲此殊榮的台灣人。她昨接受《蘋果》訪問時謙稱「不是我一個人的努力」，稱為台灣漁業打拼的外籍漁工才是她心中的英雄。她盼藉此獎讓外籍漁工問題能被正視。 「非我一人的努力」此獎是美國為表彰打擊人口販運、對抗不公不義等行動的傑出人士。提勒森與伊凡卡於美國務院頒獎給八名英雄，李麗華是獲美國在台協會（AIT）推薦獲獎。\r 我連８年列第一級AIT在臉書稱李麗華「率先於二○一三年成立台灣第一個由外籍勞工組成並領導的工會」、「把數百件涉及剝削、虐待漁工和酬勞過低的案例記錄造冊，讓台灣和國際都能注意到這些漁工遭剝削的情形。」美國務院推崇她致力為不被看見、不被聽見的外籍漁工奔走發聲，並曾促使司法單位對一名外籍漁工之死重啟調查。李麗華在頒獎後受訪說，台灣若不好好改善對外籍漁工及移工的歧視與虐待，對台灣國際形象是傷害，「非常糟糕」、「太丟臉了」。 她昨越洋接受《蘋果》訪問時說，很多非政府組織都在做類似工作，「我沒有得獎的期待，這也不是我一個人的努力。」她稱國內相關法令算完善，執行卻困難重重，「我不知道壓力來自哪裡，無論我怎麼講，都會用他們那套去解釋。」她說，台灣這些外籍漁工默默在底層努力，受很多苦、常被欺負，最後還願留在台灣，「他們才是我心目中的英雄，我所做的事情與這群漁工相比，只是一小部分。」\r 中國北韓同列最差美國務院亞太事務局昨在推特放出李麗華獲獎照片，總統蔡英文轉推此文，並以英文寫道：「台灣致力與相關各方一起合作打擊人口販運」。我外交部將在《台美防制人口走私販運之資訊傳佈與交換瞭解備忘錄》等基礎上，持續與美方合作。 台灣連續第八年列第一級，《人口販運問題報告》（Trafficking in Persons Report）對台提出加強起訴及定罪力度、嚴懲加害人、簡化直接聘僱手續、向大眾宣傳「直接聘僱聯合服務中心」等建議。我內政部表示，將於下月「二○一七年防制人口販運國際工作坊」納入討論。\r 李麗華小檔案日本因有高中少女援交及女子被強拍A片的問題，被該報告列第二級，報告指未成年少女的援交是人口販運性犯罪溫床；日本人出國找童妓，也缺乏當局查緝判刑的案例。報告譴責中國對阻止人口販運幾乎無作為，甚至幫北韓助紂為虐，兩國同列最差的第四級，這是川普政府首次公開譴責中國人權問題。中國外交部昨稱堅決反對美國根據自己國內法，對中國說三道四。\r年齡：53歲 現職：台灣宜蘭漁工職業工會秘書長 事蹟： ．創立全國唯一由外籍漁工組成的宜蘭縣漁工職業工會 ．將數百件漁工案例記錄造冊，讓相關單位關注漁工被剝削、虐待情況 ．推動將外籍漁工納入《勞基法》保障範圍 ．研擬「代位求償」方式，替外籍漁工爭取權益 資料來源：《蘋果》採訪整理\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699037/%E8%8A%B1%E8%93%AE%E9%A9%9A%E6%82%9A%E5%A4%A9%E7%A9%BA%E6%AD%A5%E9%81%93%E3%80%8C%E6%AF%94%E9%BB%83%E5%B1%B1%E7%BE%8E%E3%80%8D",
    "category": "頭條要聞",
    "title": "花蓮驚悚天空步道「比黃山美」",
    "content": "【黃瑞娟╱花蓮報導】號稱全台灣最驚險、最無敵海景的花蓮豐濱鄉天空步道，七月一日（後天）起將開始試營運，豐濱鄉公所昨邀請當地各部落頭目到場，以原住民禮儀向祖靈及上天祈福，希望天空步道能為豐濱鄉帶來更多觀光客；總頭目黃新喜說，「比黃山的天空步道更美麗」，遊客走在步道上就可體驗當地山海交織的美景。 後天起試營運豐濱鄉天空步道位於花蓮台十一線旁，步道興建在「親不知子斷崖」上，頭目潘春福表示，「親不知子斷崖」地勢險峻，寬度只容許一人通過，即使是親如父子、母女走上小路，都無法彼此照顧，因此得名。\r 天空步道全長一百五十公尺，其中一段懸崖部分以鋼骨跟強化玻璃興建，現場會管制同時只能一百人次進入步道，後天起開始試營運。《蘋果》昨試走，除可遠眺太平洋海景外，腳踩的是透明強化玻璃，距海平面有二十餘公尺，往下一望就可看到海水拍擊海岸斷崖。\r 天空步道地點：花蓮縣台11線海岸公路「親不知子斷崖」\r 全長：150公尺\r 高度：20公尺\r 承載量：上限230人次，目前安全管制100人次同時進入\r 試營運：7/1起\r 收費：門票40元/人；停車費遊覽車150元、小客車50元、機車20元\r 資料來源：《蘋果》採訪整理\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699019/%E6%9E%97%E5%8F%A3%E9%95%B7%E5%BA%9A%E5%87%BA%E8%B5%B0%E6%BD%AE%E5%82%B39%E6%88%90%E7%8D%B2%E6%85%B0%E7%95%99",
    "category": "頭條要聞",
    "title": "林口長庚出走潮 傳9成獲慰留董座親出手止血 基隆嘉義院區恐也縮編",
    "content": "【連線報導】林口長庚醫院爆發急診醫師集體請辭，外傳是院方打壓虧損連年的急診部，且將前主任陳日昌等人免職，才引發離職潮，對此院方昨僅證實有二十二人請辭，但對急診無財務考量，免職陳等人也符合程序；陳則回應，原下月即可申請退休，感覺院方處理「沒有道理」，會再申訴。衛生福利部強調，絕不讓長庚限縮急診，患者權益不容受損。 長庚：沒縮人力昨晚傳出長庚醫院董事長王瑞慧出手，下達指示盡全力慰留全數欲離職醫護人員，已有九成欲離職者同意留下。但《蘋果》昨晚截稿為止無法證實此事。\r 對這波長庚醫師離職潮，外傳原因包括院方不滿急診虧損，擬減少急診專科醫師人力，並擬縮減急診留觀區，也擬一併降低基隆、嘉義院區的急診量能。加上急診部前主任、也是該院大老級的陳日昌、急診部一般醫學系前主任邱德發，被院方以煽動醫師集體請辭等理由，遭記過、免職，連串動作反使問題惡化，請辭醫師上看四十人。\r 下月退休遭免職長庚院方昨上午緊急召開記者會，否認外界傳言，副院長溫明賢指，該院急診編制有五十八名醫師，目前提出離職單有二十二人，主管正慰留中，該院沒有縮減人力規劃，也不以營利為目的，會持續支持急診。 針對陳日昌、邱德發遭免職，長庚發言人李學禹說，關鍵是兩人長期沒有實際救治患者，僅處理行政業務，同時另有申報出差費不實等問題，院內經開會討論後才予免職，無其他原因。\r 前年獲利冠全台但陳日昌昨表示，在長庚服務三十年，下月即可申請退休，如今卻被院方追訴近六年未執行醫療業務，根本是「雞蛋裡挑骨頭」，沒道理，現已向院方醫師資格審查委員會提出申訴。至於邱德發，《蘋果》昨則無法取得回應。\r 林口長庚醫院急診部小檔案一名已提出辭呈的長庚急診醫師說，院方處理陳日昌的手段令人心寒，才讓多人願與陳同進退，高層縮減急診留觀區等做法更是「不懂裝懂」，現有更多醫師與他院洽談，「最後離職上看四十人絕不誇張」。 與陳日昌熟識的台大醫院急診部主治醫師顏瑞昇昨也說，陳開會從不計較車馬費、鐘點費，長年為急診界努力並栽培後進，現卻遭此待遇，替陳叫屈。 外傳長庚不滿急診虧損，但根據中央健保署公布財報，林口長庚前年獲利二十七點八四億元冠全台，去年盈餘十九點四三億元仍排第三，整體並無財務壓力。 衛福部醫事司司長石崇良昨說，不介入醫院人事，但會密切關注長庚急診收治患者情形，不允許院方限縮服務，更不可影響民眾。 不過消息曝光後，新北林口、桃園龜山居民還是很擔心，陳先生說，院方要快解決這問題；民眾張小姐則憂心說，急診醫師快走光，「病患該怎辦？」\r 陳日昌 57歲重要性：全台最大急診部門，協助、執行衛福部北區緊急醫療應變中心業務 規模： ．每年服務逾20萬急診人次，服務量能為全台第一 ．中央健保署統計，該院急診為去年各醫學中心急診壅塞排行第2名，在急診治療待逾48小時個案佔總數3.9% 爭議： ．院方證實有22名醫師提出離職申請，正全力慰留，但否認媒體所指「因急診虧損、將縮減醫師人力」說法 ．國內醫學中心首見大批醫師集體辭職 ★衛福部因應：已請院方說明大量離職原因，但要求院方維持急診品質，並令院方不得降低醫院層級 資料來源：衛福部、健保署、林口長庚\r學歷：中國醫藥學院（現為中國醫藥大學）醫學系畢業 專長：急診醫學、重症照護、預防保健、災難醫學等 經歷： ．長庚診所院長 ．林口長庚醫院急診醫學科主治醫師 ．長庚醫療體系急診醫學部主任 ．長庚醫療體系急診醫學部主任 ．基隆長庚醫院急診醫學科主任 ．急診管理學會理事長 爭議：醫院指其未執行醫療業務，經人評會免除長庚診所院長、林口長庚醫院急診醫學科主治醫師職務，引發林口長庚醫院急診醫師離職潮 資料來源：陳日昌醫師、長庚醫院\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699028/%E5%8F%B0%E5%A4%A7%E6%80%A5%E8%A8%BA%E6%8B%9B%E6%89%8B%EF%BC%9A%E6%AD%A1%E8%BF%8E%E9%81%8E%E4%BE%86",
    "category": "頭條要聞",
    "title": "台大急診招手：歡迎過來",
    "content": "搶出走醫 長庚醫院傳因急診長期虧損，擬縮編急診人力並將兩名主管級醫師免職，導致子弟兵出走，醫界分析，醫學中心急診幾乎每家都賠，一個月虧五百萬元是常態，關鍵是健保給付偏低，但醫療不是為了賺錢，台大急診更向出走長庚的醫師喊話，「歡迎你們過來」。 「每家月賠600萬」台大醫院急診醫學部主任方震中昨說，急診看急重症患者短期雖賠錢，但醫療講求責任感而非獲利，林口長庚做法非常怪。急診醫學會昨也發表聲明指，醫學中心急診是守護緊急醫療最後防線，醫院經營者不應以財務營收否定醫師貢獻。\r 台北醫學大學附設醫院急重症醫學部主任高偉峰則說，急診收治急重症患者勞心勞力，健保給付卻不成比例，現幾乎每家醫院急診都虧損。\r 至於各大醫院急診賠多少，一名不願具名的醫學中心急診主任估計，通常患者愈多賠愈多，平均「每家每月賠五、六百萬元很正常」，也導致很多急診醫師在院內沒地位；例如急診若收到性命垂危傷患，最高雖可獲健保支付約一千六百元，醫師卻可能要花好幾小時照護，但一名感冒病患去內科看病，醫師雖僅獲支付約三百元，一小時卻能看好多人。\r 柯Ｐ：冰山一角台北市長柯文哲昨被問到此事也說，台灣民眾有病就往大醫院擠，長庚急診醫師集體請辭，恐只是冰山一角。台大急診主治醫師顏瑞昇嘆說，長庚此舉有違國際醫療趨勢。\r 記者江慧珺、沈能元、張博亭\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699076/%E9%9C%87%E6%92%BC%E5%85%A8%E8%81%AF%E5%BE%90%E9%87%8D%E4%BB%819%E6%9C%88%E5%BA%95%E9%96%83%E9%80%80",
    "category": "頭條要聞",
    "title": "震撼 全聯徐重仁 9月底閃退搶下超市龍頭 年營收破千億 失言惹議",
    "content": "【林海╱台北報導】有「流通業教父」之稱的全聯福利中心總裁徐重仁，四月因一席「年輕人愛花錢」的言論引議，五月又遭名導吳念真批評未經同意擅用個人照片行銷，昨日宣布閃退，七月退出決策，由執行長謝健南接手，九月底正式退休，投下國內流通業震撼彈。 曾稱青年愛花錢曾任統一超總經理的徐重仁二○一二年退休，在全聯董事長林敏雄「三顧茅廬」下，二○一四年一月出任全聯總裁，也相繼帶來謝健南、總經理蔡篤昌、發言人劉鴻徵等子弟兵。\r 全聯：去年申請隨徐重仁重新建構全聯形象與品質，帶領全聯成為超市龍頭，從接手前全聯二○一三年營收七百億元、約七百店，到去年破千億元、發展至九百店，而大受好評的臉書粉絲頁小編，也在徐重仁任內導入，讓略嫌老派的全聯年輕化，消費年齡層明顯降低。 但今年四月，徐重仁在新書發表會上一席「年輕人太愛花錢」說法，引發失言風波，受網友砲轟，甚至揚言抵制全聯，徐重仁神隱數日後才透過全聯發表道歉聲明，強調自己是以長輩身分勉勵年輕人，出發點全是善意。 然而，五月再度爆發吳念真指控全聯未經同意，卻擅用個人照片打廣告，侵害肖像權，吳點名徐重仁，「老人家比較不喜歡花錢，全聯也一向講究節省」，讓徐重仁再度被網友酸「省錢省過頭」，再次重傷全聯形象。\r 員工錯愕喊不捨全聯主管表示，徐重仁屆齡七十歲，去年就申請退休，但因林敏雄積極慰留，考量未來業務銜接順暢，因此去年聘任美食-ＫＹ前總經理、徐重仁統一超時期左右手謝健南任執行長，預先承接相關業務，徐重仁未來職務也將由謝接手。\r 徐重仁小檔案對徐重仁閃退，全聯員工多感震驚不捨，在全聯工作多年的員工私下表示，之前都沒聽到相關消息，所以感到很錯愕。另有全聯主管透露，從四月的失言風波後，徐心情就一直低落，但認為以徐的抗壓性跟個性，應該不會只因負面衝擊就離職。 零售業同業主管則表示，在徐重仁進入全聯後，帶進一批原統一超的人馬，行銷與過去不同，更投入不少資源在店型改裝、生鮮布局上，雖然年輕化，但獲利表現尚待觀察，與投資不成正比，也可能因此讓徐萌生退意。\r出生：1948年1月6日╱69歲 身家：逾10億元 現職：全聯福利中心總裁 封號：台灣流通業界教父 家庭狀況：已婚，育有2子 學歷：日本早稻田商學碩士、逢甲大學企管學士 經歷： ．1977年毛遂自薦加入統一超籌備處 ．1979年出任統一超總經理，虧7年後成台灣超商龍頭 ．2012年6月自統一超退休 ．2014年出任全聯福利中心總裁至今，昨宣布7月退出決策，9月正式退休 資料來源：《蘋果》採訪整理\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698644/7%E5%B1%80%E7%84%A1%E5%A4%B1%E5%88%86%E5%89%8D%E7%94%B0%E5%81%A5%E5%A4%AA6K%E5%A5%AA6%E5%8B%9D",
    "category": "體育",
    "title": "7局無失分 前田健太6K奪6勝",
    "content": "道奇隊日籍投手前田健太(見圖)，昨日主場先發出戰天使隊，一口氣投了7局，僅被打4安打，送出6次三振，無保送、無失分，率領道奇以4比0擊敗天使，他也拿下個人本季第6勝(3敗)，防禦率4.15。 前田5月底開始陷入低潮，用球數過多一直無法拉長先發局數，對道奇牛棚造成負擔，因此中間曾兩度轉任中繼調整，不過今天先發似乎找到解決之道，7局僅用92球，好球也多達64顆。前田說：「今天卡特球是很重要的武器，幫我在對決時刻解決不少打者。」(記者楊逸民) ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37691015/%E7%83%A4%E8%82%89%E7%9A%84%E5%84%AA%E9%9B%85%E5%95%8F%E6%AD%8C%E6%9E%97%E7%A7%BB%E5%8B%95%E5%BC%8F%E7%A9%BA%E8%AA%BF%E6%9C%80%E7%9F%A5%E9%81%93~",
    "category": "頭條要聞",
    "title": "烤肉的優雅 問歌林移動式空調最知道~",
    "content": "【廣編特輯】暑假快來囉！想要外出露營郊遊，或在自家陽台舉辦BBQ趴踢呢？但仲夏豔陽實在難擋，日頭炎炎、烤爐裡的火也炎炎，連一絲微微的風都感受不到，熱到分不清楚到底誰才是烤盤上的肉，難得的好天氣和好心情就這樣變了調…。 夏日烤肉趣 小心變成太陽烤你烤爐的火越強，怒火也越大，此時，最需要的就是一台能夠媲美冷氣，又有足夠散熱力，可快速降溫、不受空間限制，移動方便、即插即用的「歌林移動式空調」。它就像是可以隨身攜帶的冷氣機，具備壓縮機與冷媒，實踐速冷、便利、直吹的概念，快速將冷空氣吹拂到身上，達到體表降溫、迅速涼爽、持續冷風供給的效果。不管是在陽台、戶外營地、工廠或工作室都能輕鬆帶著走，只要擁有「歌林移動式空調」，以後每年夏天都能盡情享受戶外烤肉的樂趣囉！ 移動式空調界的霸主 一機多用的氣候剋星目前市面上雖然有水冷扇、涼風扇、循環扇等產品，但原理就像需要加水或加冰塊的電風扇。「歌林移動式空調」堪稱移動式空調界的霸主，機體本身具備壓縮機與冷媒，自2016年上市後，以不滴水，全機3年、壓縮機10年的保固領先所有品牌。外型時尚、體積輕巧，就像一台可移動、無須安裝的冷氣機，不分室內外給予消費者零死角的涼爽。\r \r 今年推出新機種KD-121M01，屬於5000BTU單冷系列，有冷氣、風扇、除溼功能，輕巧好攜帶。還有兼具冷氣、暖氣、除溼、清淨的12000BTU冷暖系列KD-301M05，一機多用的功能，讓產品使用不受季節限制，價格親民、操作簡單、CP值超高，不管去哪裡都可以帶著走，讓消費者所到之處都有涼夏陪伴。\r 歌林將心比心 消費者買的放心用的安心憶聲電子業務處長翁明華表示，歌林觀察到目前消費者對戶外休閒的重視，「歌林移動式空調」以便捷、易攜帶的設計，讓客戶能帶著移動式空調一起去郊遊、野餐、烤肉，不分室內外，皆能輕鬆享受清涼快感，還有貼心的售後、維修服務陪伴消費者度過快冷舒適的夏天。 想要了解更多產品資訊，可洽詢歌林各地經銷商，或電洽消費者服務專線0800-066-628。 ◆歌林官方網站",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://home.appledaily.com.tw/article/index/20170629/37699152/news/%E5%8C%97%E5%B8%82%E5%8E%BB%E5%B9%B4%E5%BB%BA%E7%85%A7%E4%BD%BF%E7%85%A7%E5%89%B5%E6%96%B0%E4%BD%8E",
    "category": "地產",
    "title": "",
    "content": "【顧美芬╱台北報導】台北市地政局昨公布2016年不動產市場動態年報，年報中指出，去年台北市建物買賣登記棟數、北市政府核發的建照和使用執照，均創新低。業者認為，房市買氣不足，餘屋仍未消化，導致建商推案保守，相對建照和使用執照申請量也減少。 餘屋增推案減為了讓外界掌握房市脈動趨勢，台北市地政局分析買賣登記及實價登錄資料，發布2016年不動產市場動態年報，發現去年台北市建物買賣登記棟數創2000年以來新低，對照1916年建物買賣登記棟數創歷史新高點達68976棟，2016年僅21500棟，為歷史最低點，跌幅超過6成。而前3大交易量行政區分別為中山區、內湖區、萬華區。\r 此外，2016年台北市核發建造執照戶數及核發使用執照戶數皆創下歷史新低量。台北市地政局地價科科長潘依茹表示，建造執照與使用執照的總核發數量，向來被視為預售屋與新成屋的供給量指標，顯示新建案供給量低迷。\r 台灣房屋智庫執行長兼發言人張旭嵐認為，因房市低迷，市場上還有餘屋仍未消化，導致建商推案保守，相對建照和使用執照申請量也減少。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699072/%E8%98%8B%E8%AB%96%EF%BC%9A%E5%B9%B4%E6%94%B9%E6%98%AF%E6%B0%91%E4%B8%BB%E7%9A%84%E5%8B%9D%E5%88%A9",
    "category": "頭條要聞",
    "title": "蘋論：年改是民主的勝利",
    "content": "立法院在擾攘聲中終於三讀通過公務員年金改革法案。此法案不是否決所有公務員的年金，只是削減不合理、不公平的部分，還是讓退休公務員月領足以保持生活尊嚴的年金。所以，正如岳日明先生所說的：「你們（反年改者）沒有輸，蔡政府也沒有贏，贏的是這個國家制度的建立。」 擇善固執救破產觀看這件事的發展，有四個亮點應該值得拍拍手按個讚。\r 三讀通過前，反年改鬧得轟轟烈烈，民間許多人開始憂心蔡可能頂不住而退卻─不是大肆修改原先的草案，以致失去年改主軸和原則，就是撤案再議，從此偃旗息鼓，馬規蔡隨，不再去捅馬蜂窩。結果蔡和民進黨意志堅定，擇善固執，展現了政治領導者應有的態度，讓人耳目一新。此舉不但延緩了2031年破產的公務員年金到2050年，至少可再維持一個世代及30年的財務穩健，預先替後代公務員爭取到他們應得的退休年金，滿足世代正義的需求。此外，也讓蔡及民進黨在這件事情上站到道德的制高點。\r 展現高度抗壓性其次，多次的民意調查所顯示的年改支持度都超過6成，最高甚至超過8成，民意不顧反年改者的嗆聲，一路堅定支持年改的意志，給執政黨打氣加油，使數度沮喪挫折的蔡政府能一再鼓起勇氣，終能完成使命。 再者，蔡政府及黨團始終一以貫之，團結合作，一改過去一人一把號，各吹各的調的習性，已經顯示出越來越像民主國家成熟的政黨。同時，在反年改的強大壓力下，民進黨也展現高度的抗壓性和自制力，而且目標非常清楚，過程也節奏分明，進退有據。\r 透明交流破謠言最耀眼奪目的亮點是政府不懼煩瑣，舉辦多場意見交流會，很有耐心地聽取各方的批評與建議，這是拜民主機制之所賜，使任何重大的公共政策都透明而且可商量，可討價還價，不再有黑箱作業之譏，這是蔡總統三令五申必須多溝通、多說明的成果，雖曠日費時，但卻是消解惡毒謠言，像是民進黨屠殺公務員以報復他們長期支持國民黨、「公務員像被坦克車輾過去」等低級的煽動語句，並增添民眾對政府的信心。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698948/%E3%80%90%E7%AE%97%E5%91%BD%E7%A5%9E%E7%89%87%E3%80%91%E9%9B%96%E7%84%B6%E5%8F%8D%E6%87%89%E6%85%A2%E3%80%80%E5%8D%BB%E5%8F%AF%E6%84%9B%E5%88%B0%E5%AB%91%E5%AB%91%E7%9A%84",
    "category": "蘋果花",
    "title": "【算命神片】雖然反應慢　卻可愛到嫑嫑的",
    "content": "中國網路用語「半拍萌」，意指遇到事情反應慢半拍，但看起來卻萌萌的、很可愛的人。想知道你的半拍萌指數有多高嗎？快來玩孟小靖老師的塔羅占卜就知道囉！ (司郁帆╱綜合報導)   ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698942/%E3%80%90%E6%83%B1%E4%BA%BA%E7%89%87%E3%80%91%E5%85%A9%E6%88%90%E4%BA%BA%E6%9C%89%E9%80%99%E7%97%85%E3%80%80%E7%99%A2%E5%88%B0%E5%8F%97%E4%B8%8D%E4%BA%86",
    "category": "蘋果花",
    "title": "【惱人片】兩成人有這病　癢到受不了",
    "content": "皮膚問題除了青春痘、黴菌感染等常見的病症，就要屬蕁麻疹最讓人頭痛，據流行病學統計，每5個人就有1人有蕁麻疹體質，開業皮膚科診所院長卓玉麗指出，蕁麻疹急性發作時，患處會紅癢、微腫，部分人會刺痛，有的過段時間會消失，若症狀持續超過6周，則屬慢性蕁麻疹，無論急性慢性都易反覆發作，需使用抗組織胺藥物控制病情。  卓玉麗醫師提到，引起蕁麻疹的原因五花八門，包括食物、空氣中的粉塵、壓力、藥物等都會，又以女性發生率較男性高，日前便收治一位30歲左右的女患者，蕁麻疹發作時症狀嚴重，眼睛、嘴巴都會腫起來，稱作血管性水腫，還在婚禮前發作，需要緊急注射抗組織胺藥物壓制症狀。\r \r 由於蕁麻疹發作時常無預警，現在雖然可自費抽血檢測過敏原，不過因過敏原上萬種，檢測仍有其侷限，所以在第一次急性發作時，找出誘發因子相當重要。卓玉麗醫師以自己為例，就容易在清掃積累許久的灰塵時，因吸入粉塵導致蕁麻疹急性發作，另外，也不乏有吃保健食品、中藥等引起蕁麻疹發作的案例，找出原因自然能早一步預防。\r \r 而蕁麻疹發作時，建議要避免搔抓、不要洗熱水澡或熱敷刺激，同時也要保持良好的生活作息、均衡飲食等，以免導致病程加重，而當接受醫師開立口服抗組織胺藥物時，應依照醫囑服用，例如蕁麻疹急性發作持續2周，就至少得吃2周的藥，千萬不要中途停藥，以免短時間又復發。\r \r 針對蕁麻疹的抗組織胺藥物，除了1日口服4次，現在也有1日口服1次的藥物可供選擇，且較沒有精神不集中、嗜睡等副作用，另外，對肝、腎功能不佳的蕁麻疹患者，也無須調整用藥劑量，應與醫師溝通用藥病史，找出適合自己的用藥選擇。（黃子倫╱台北報導）\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699090/%E4%B8%AD%E6%8D%B7%E3%80%8C%E8%A6%81%E8%93%8B%E5%BE%97%E5%83%8F%E8%BF%AA%E5%A3%AB%E5%B0%BC%E3%80%8D",
    "category": "頭條要聞",
    "title": "中捷「要蓋得像迪士尼」學者憂：自籌高達578億 恐蓋出蚊子捷運",
    "content": "前瞻軌道系列3 台中篇 政府8800億元前瞻計劃，軌道建設佔了一半經費，究竟台灣需不需要興建那麼多捷運與輕軌，本報帶讀者全面檢視。 爭取延伸到南投【曾雪蒨、鄧惠珍╱連線報導】台中市搶行政院前瞻計劃基礎建設大餅，雖爭取到「大台中山海環線（山手線）」、「捷運藍線」、「捷運綠線延伸彰化」等軌道建設，但蓋捷運經費驚人，民代學者擔心市府須自負578億元配合款，恐「看得到吞不下」，甚至因運能不足變「蚊子捷運」！但市府認為，分8年編列578億元，地方分攤預算沒問題，尤其中捷已著手與迪士尼動畫大師合作，未來可望開發車站、車廂與周邊，「若中捷設計得像迪士尼樂園，未來營運可望突破傳統軌道運輸財務困境，破繭而出！」\r 經濟效益3千億台中市交通局長王義川說，行政院通過的台中前瞻計劃總經費共1912.59億元，其中捷運綠線延伸到彰化與新建捷運藍線，總經費就達980.59億元。興建中的捷運綠線全長16.7公里，沿著松竹、北屯、文心及建國路到高鐵台中站共設18站，目前第一批台日合作建造的車廂已抵台，預計明年試運轉，2020年全線通車，這次前瞻計劃爭取到138.95億元預算，將捷運綠線往南延伸5.33公里進入彰化再增設成功嶺大門等4站，希望提供中彰地區每天近百萬通勤族運輸服務。\r 民斥：房價飆漲至於捷運藍線，目前初步規劃西起沙鹿火車站，沿台灣大道直行至台中火車站，全線規劃高架和地下化軌道共有15處車站，總長21.3公里，總經費為841.64億元，未來完工後除將與捷運綠線、大台中山海環線共站，未來還要向行政院爭取延伸到大里、霧峰以及南投，達到中彰投治理共榮目標。\r 【居民怎麼看】市府多宣導市府預估，前瞻計劃軌道建設完工後，台中山手線除了可為中台灣創造3469億元經濟效益及298.14億元土地開發效益外，完工後還可節省中彰區民眾交通往返時間與紓解市區交通壅塞，讓大眾運輸使用率達20%以上，減碳效益逾9.98億公噸，落實區域均衡發展。 中部軌道運輸納入前瞻計劃，大葉大學財務金融學系系主任劉文祺樂觀其成，他指中彰往來通勤人口約60萬人，中捷延伸到彰化，可有效紓解兩地通勤人口，避免台74線上下班必塞狀況，還可增加中捷運量，避免蚊子捷運發生。逢甲大學運輸科技與管理系副教授李克聰也認同中區發展軌道運輸建設，但建議前瞻經費進一步評估民眾「輕重緩急」需要，以達最佳效能。 中區林姓房仲業者分析，中捷興建期間已成功拉抬台中捷運沿線房地產行情，兩年前傳出將延伸到彰化，目前彰化捷運綠線兩側如金馬路等，農地價格早從每坪6至7萬翻漲到超過13萬元，對中彰房市大大加分。但彰化縣環保聯盟總幹事施月英認為，捷運的發電來源如是不乾淨的燃煤，對減少排碳量或改善空氣毫無幫助。\r 別濫花公帑對台中成功爭取多一條捷運與山海環線，大眾運輸迷曾凱雯興奮說：「希望可以早日感受搭捷運上班上學的便利、搭山手線火車繞行台中一圈的優閒！」台中市西屯區張姓婦人則酸：「讚啊！炒高地皮之後，大家都買不起房子，台中特產將新增靠爸靠媽族！」\r 盼改善交通這次前瞻計劃，中市有爭取到經費是好事，基礎交通建設有利縮短城鄉差距，但因為台中人搭乘大眾交通運輸的習慣不比台北人，希望市府在後續的推廣及宣導上多費工夫，讓爭取的經費效益提高。\r一般民眾還是搭公車居多，如果政府能把詳細計劃解釋清楚，應該更能說服大眾，希望政府不要再把人民的血汗錢花在無謂的建設上面。\r現在台中的車子越來越多，如果大眾運輸建設能夠讓交通順暢，其實也是好事，如果民代和專家評估，覺得行得通且有高效益，我倒是不太擔心債留子孫的問題。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698392/%E9%87%8F%E8%B2%A9%E6%8E%A8%E7%BE%8E%E5%9C%8B%E8%B2%A8%E9%9B%B6%E9%A3%9F%E6%9C%88%E9%8A%B7%E4%B8%8A%E5%8D%83%E5%8C%85",
    "category": "蘋果花",
    "title": "量販推 美國貨 零食月銷上千包電影周邊玩具夯 櫻桃史上最低價",
    "content": "隨著即將到來的暑假旺季及美國國慶月，各大量販超市紛推美國貨搶市，家樂福7/4前舉辦美國瘋活動，超過500項美國進口商品推出5折起優惠；愛買鎖定生鮮，西北櫻桃及美牛皆祭出史上最低價；大潤發則以美國甜食最熱銷，像是爆米花及棉花糖，每月穩定熱銷上千包；此外，頂好超市看準炎夏商機，推美國冰品讓民眾嘗鮮。 報導╱吳佳蓁 攝影╱黃天佑 部分圖片╱業者提供 聯名冰品 業績增2成家樂福7/4前舉辦美國瘋活動，超過500支品項下殺5折起，公關經理林夢紹表示，近兩年美國商品皆穩定成長2位數，而以往美國商品多以蔬果為主，近年不斷擴增品項，引進更多零食、清洗用品及電影周邊等，讓民眾更有新鮮感外，也引進不少大容量包裝，要跟美式賣場比拼。\r 每次變形金剛系列新電影上映，林夢紹指出，不僅帶動周邊商品販售，玩具類業績更大幅成長近1倍；此外，今年也引進液體衛生棉、沙龍級洗髮乳等網路熱門夯品；而一直受民眾歡迎的美國洋芋片，除推陳出新引進更多口味外，近期以爽口不油膩的酪梨油洋芋片，相對健康最受民眾喜愛。\r 愛買也推上千款美國進口商品吸客，公關經理王佳慧表示，今年是歷年來引進最多品項及最多優惠的一次，希望帶動7月來客數增3成。像電影卡通授權商品品項較去年增4成；空運西北櫻桃，更突破歷年最優惠價；而近年銷量皆穩定成長2成的美牛，去年2周熱銷40噸，今年也推新低價衝買氣。\r 【家樂福】7/4前大潤發則以甜食品項最熱賣，像是爆米花及大顆棉花糖，每月皆穩定熱銷上千包，今年也特別引進星巴克的可可粉系列，每種口味每月皆售出300~500盒，也擠進沖調飲品中的熱銷榜；此外，近期賣場也引進不少義大利進口商品，推5~15%限時促銷，期望拚業績成長2~3成。 超市通路頂好則看好涼夏商機，引進不少Nestle、BREYERS等知名冰品，其中BREYERS推出的SNICKERS及OREO等聯名口味最熱賣，更帶動冰品業績成長2成；而營養健康的新鮮藍莓也是不少人首選，銷量較往年增2成。\r 【愛買】7/4前 【大潤發】7/10前 【頂好】7/5前 【哪裡買】家樂福 0809-001-365 愛買 0800-822-888 大潤發 0800-010-020 頂好 0800-291-261\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698945/%E3%80%90%E6%AE%98%E5%BF%8D%E7%89%87%E3%80%91%E7%8A%80%E7%89%9B%E5%9C%A8%E7%9D%A1%E5%A4%A2%E4%B8%AD%E8%A2%AB%E6%AE%BA%E3%80%80%E5%8B%95%E7%89%A9%E5%9C%92PO%E6%96%87%E5%93%80%E6%82%BC",
    "category": "蘋果花",
    "title": "【殘忍片】犀牛在睡夢中被殺　動物園PO文哀悼",
    "content": "又有犀牛遭到殺害！生活在南非Natal動物園的11歲母犀牛Maxine，在6/20清晨被盜獵者槍殺，並鋸下了牠的角，即使工作人員就住在附近，但沒人發現Maxine被殘忍殺害。Maxine的母親在生產時過世，一出生就是孤兒的牠從2歲至今都在動物園生活，園方在臉書表示「我們感到難過又震驚，並會盡全力找出犯下這起惡行的盜獵者。」而這也不是第一次闖入動物園盜獵犀牛角的案例了，在今年二月同是南非的Thula Thula動物園才遭惡徒闖入，並殺害了兩隻年幼的犀牛；三月，生活在巴黎的犀牛Vince也遭到了相同的命運，令人感到遺憾。（廖家葆╱綜合報導）   ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698710/",
    "category": "論壇與專欄",
    "title": "焦點評論：為何急診醫師集體出走林口長庚（楊永年）《制度篇》政府與市場都失靈了",
    "content": "林口長庚醫院急診部爆離職潮，引發急診醫學界的熱烈關心與討論。合理的推論是，這次問題的原因可能很多，包括急診病患爆滿、急診空間不足、急診人力不足、急診醫療獲利不足、急診暴力、急診醫療糾紛等（或是否也和一例一休有關，也有討論空間）。雖不只出現在急診部，卻是急診部相當頭痛的問題，因此該是時候好好思考與檢討急診醫療的體制問題。 非營利竟績效導向這起事件固然存在個案（管理）問題，但也可能存在通案的問題與現象。個案問題該醫學中心須勇敢面對，通案問題則宜由政府、緊急醫療協會或學會、民間團體等共同面對，以提升急診醫療品質。原因在於，這起個案經媒體披露，已成大家關心的公共議題。這起事件雖是危機，但亦是急診醫療體制變革的轉機。若要從危機變成轉機，可從學理上的「政府失靈」與「市場失靈」機制或制度檢討。\r 就政府失靈的角度，應該思考的是，政府（特別是衛福部）的管制（含輔導與服務）政策，是否有檢討與改善（鬆綁或加強管制）空間。從市場失靈角度，則應思考或設計更多申訴或溝通、多元教育以及資訊透明的管道；讓急診部醫師與員工可以獲得更合理的待遇，人力資源作更有效的發揮。\r 不論是公（國）立或私立，「醫院」在學理上均被劃歸為「非營利」組織，也就是不以「營利」為目的。但醫院為能維持基本成本運作，是可以收取合理費用，以維持醫院之運作。只是，有些醫院（在資訊不透明機制運作下）難免以「績效」導向營運，就可能失去「非營利」的初衷；間接或直接導致不賺錢的疾病或病人，就缺乏搶救或醫療的誘因，而這同樣存在政府與市場失靈的問題。\r 其實，筆者曾藉研究緊急醫療體系之便，觀察到有許多急診醫師充滿靈活定位的熱情，令人尊敬與感動。例如，這些醫師不只在處理急診的病患，還積極參與偏鄉醫療、區域緊急災難醫療（和消防局合作，強化第一線的緊急醫療）、國際緊急醫療（和非營利組織合作，參與國際救援走向國際）、「自費」參與（輻傷）緊急醫療之國際交流與教育訓練的機會等項目。這些急診醫師充分展現「非營利」或人道的精神或特質，重點在於前述緊急醫療項目，通常沒有「成本考量」，或對他們「醫師升等」沒有幫助。\r 公開資訊運作健康嚴格說來，急診部的問題不是今天才有，而是長年累積的結果。例如，目前政策上鼓勵小病在診所，大病才上區域醫院或醫學中心看診；但因諸多因素，包括民眾的習慣、信任度、醫學常識等，多習慣到大醫院（特別是醫學中心）看病，導致醫院急診部「人滿為患」。因此，這次事件，提供急診醫療體制檢討改善的政策之窗，或若能透過這次個案，好好思考與解決台灣急診機制存在的問題，並公開所有資訊，讓急診醫療運作更為健康，未嘗不是件好事。或若因此台灣急診生態或緊急醫療品質獲得改善，則是全民之福。\r成功大學政治系暨政治經濟研究所教授\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698706/",
    "category": "論壇與專欄",
    "title": "焦點評論：為何急診醫師集體出走林口長庚（陳維恭、施宏謀）《醫師篇》醫院重利忘義 急診遭殃",
    "content": "急診量能全台第一的林口長庚醫院，最近爆發大規模急診醫師醞釀離職事件。據該院即將離職醫師表示，事件之所以演變至此，主要是因醫院決策高層認為急診虧損太多，在加入醫院總額下，為了降低成本，將逐步限縮急診服務，包括觀察室床數、轉診等等。而此一形同宣告棄守醫療最核心任務與理念的決策，讓急診醫師們大嘆不如歸去。 縮減成本創造利益24小時開放的急診會虧很大，在醫界早就是個常識。但長期以來，即便健保對急診給付嚴重不足，醫院基於社會責任與公益，仍會挪用其他盈餘來補貼急診因高成本所造成的虧損。而急診在醫院的地位與角色，也就經常被那些以營利為導向的管理者視為「敗家子」。在此情況下，整個醫療安全網絡是否健全運作，廣大弱勢病人就醫權益是否受到保障，全仰仗「有良心」的醫護人員、政府及醫院經營者來維持。\r 如今一個每年從全民健保獲得龐大盈餘的醫學中心，不思把健保公共財以及醫療人員血汗付出所獲得的盈餘，用在強化急重症醫療服務，卻反而想藉由進一步縮減成本來創造更大利益，實在是為台灣醫院管理立下一個最壞的示範，更讓社會看清一個事實，一旦財團法人醫院喪失核心價值，成為奪取社會資源的工具，醫療品質的悲歌必將在台灣各地響起。\r 此事件之所以不該視為個別醫院的家務事，是因這是社會對財團法人醫院應負責任與認知的轉捩點。如果政府及社會噤不作聲，等於認可醫院可以為了降低成本而任意危害醫療責任。更嚴重的是，如果社會不對這樣的決策做出批判，也等同默許醫院來自健保公共財的所得，可以不投入到提升醫療品質與補償醫護人員專業的付出。這將是台灣醫院擁有「非營利機構」這個稱號最大的諷刺與笑話。\r 離譜決策違背初衷台灣許多醫院創辦人，不論是來自企業或醫界，都懷抱著回饋社會的崇高理想。財團法人醫院能堅守並持續發揚這樣的理念，才能讓醫院不至於變成處處以成本為考量的製造業。過去醫學中心能肩負急重症醫療品質的領頭羊，便是堅持此一理念下形成。如今隨著創辦人逐漸凋零或作古，此一信念似乎跟著被遺忘。醫院管理者出現這麼離譜的決策，不僅違背了創辦人的精神，更違背了醫院在社會應具有的形象與功能。\r急診管理學會理事長、秘書長\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698726/",
    "category": "論壇與專欄",
    "title": "蘋中信：台灣解嚴與香港回歸（陳芳明）",
    "content": "台灣在一九八七年七月十四日宣布解嚴，迄今三十年。香港在一九九七年七月一日回歸中國，到今天已屆二十年。沿著不同的政治軌跡，台港各自迎接了不同的歷史命運。其中最大的關鍵是，台灣擁有長期持續的民主運動；而香港被北京收回之前，並未擁有成熟的民主運動。在香港回歸的前一年，台灣社會已經到達總統直選的真正實踐。這樣加速的變化，使北京來不及干涉台灣的政治生態。至少這個島嶼的命運，再也不是國民黨所能獨自操縱，人民的意志已經脫困而出。 香港錯過民主時機香港曾經擁有的言論自由，比起戒嚴下的台灣還要大。但是，台灣的意見領袖與知識份子，並沒有放棄爭取更大的言論自由。從一九五○年代開始，就已經見證了地方選舉中的無黨無派。他們爭取地方自治的意願，完全不會輸給後來的知識份子之干涉政治。不能否認，在最嚴苛的威權統治下，台灣的讀書人都從香港取得不少禁書。間接取得的資訊，使許多島上知識份子得以理解中國內部的政治狀態。其實完全不需要國民黨的反共宣傳，台灣人對共產黨的統治真相就已經非常明白。\r 那些點點滴滴的政治參與，在潛移默化中影響了後來的世代，也使島上住民受到啟蒙，緩慢而篤定地造成了一種命運共同體的連帶感。這種早期的個人行動，無形中開啟了後來的民主運動。縱然遭受了國民黨殘酷的打壓，甚至逮捕、審判、監禁、槍決，未嘗使台灣人對於民主的嚮往稍有退卻。當時中國正在進行三反五反，甚至進行文化大革命。共產黨對中國人民的大屠殺，更甚於帝國主義者的侵略。緊臨中國邊境的香港，當時成為許多中國政治受害者的避難所。那是香港追求民主運動的最佳時機，卻輕易錯過了。\r 一九八九年天安門事件爆發時，百萬香港居民集合在維多利亞公園靜坐。每個人都手捧燭光為北京受難者祈福，卻未能在那關鍵時刻，藉由群眾力量凝聚民主共識，讓人民的主權意志抬頭。反觀同時期的台灣，爭取百分之百言論自由的鄭南榕自焚而亡，更使台灣歷史上的所有禁忌完全敞開。之後才有野百合事件，從此國民黨的氣勢江河日下，包括萬年國會代表全部下台，也讓總統直選的目標浮上檯面。台灣與香港的民主方向，開始有了截然不同的發展。群眾運動的力量，徹底改造了台灣的歷史命運。\r 台無威權生存空間一九八七年的台灣解嚴，與一九九七年的香港回歸，是最佳的歷史教材。香港受到北京所制定的《基本法》之箝制，終於只能接受假民主或偽民主的形式。即使到今天，天安門事件幽靈還是重重壓在香港人民的頭頂上。三十年來，台灣不僅可以直選總統，而且也經歷了三次政黨輪替。所謂民主的真諦，便是讓失敗者有捲土重來的機會。但是在中國威權統治下，所有政治鬥爭的失敗者，從此萬劫不復。台灣解嚴的意義，是讓威權體制再也沒有生存的空間。而香港回歸的意義，卻是讓中國的威權統治更加鞏固，歷史是如此分明展現在我們面前。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698722/",
    "category": "論壇與專欄",
    "title": "中央通訊社是政府的，好嗎？（陳炳宏）",
    "content": "前天媒體報導：文化部將依《中央社設置條例》規定，提出第八屆董監事名單，在報請行政院遴聘後擔任，由劉克襄任董事長。去年中媒體報導：文化部宣布，行政院提名施振榮等人擔任第六屆公共電視董監事，將由立法院各黨團推薦15位審查委員，進行提名名單的審查工作。 從以上兩則報導，可以看出中央社與公視兩媒體董監事任命程序的差異。首先，中央社董監事由文化部提名，經行政院長任命後即可擔任，並直接派任董事長。但是，公視董監事提名名單則要送立法院，由立法院依各黨派立委得票比率來分配審查委員的人數，再經四分之三以上的審查委員同意後，行政院長才能任命。 人事由執政黨任命也就是說，中央社董監事是政府說了算，執政黨想任命誰就任命誰，但是公視董監事則必須經立法院審查會高比例同意後才能擔任。因此用筆者慣用的說法，中央社是執政黨任命的政府媒體，公共電視是經立法院（民意）同意的國家媒體。因此，中央通訊社是政府的，好嗎？請中央社不要再對外自稱「國家媒體」！因為這是掛羊頭賣狗肉，是蒙混的言詞。\r 其次，筆者要再說一次「中央社是政府的，好嗎？」前段的「好嗎」是肯定句，意指中央社就是政府的，不用再解釋了！但這段的「好嗎」是疑問句，想請大家思考，政府擁有媒體到底好不好？\r 舉幾個媒體報導：本屆六都首長選舉期間，《自由時報》報導民進黨立委管碧玲、陳亭妃質疑，中央社未掛記者姓名而與台北市長選舉相關的新聞，幾乎都在偏袒連勝文陣營，以台北市長選戰相關新聞為例，類似的新聞共17則，就有13則是有利於連勝文陣營。另在本屆總統大選期間，《蘋果日報》報導（當時）民進黨立委蔡煌瑯批評僑委會所屬的宏觀電視是「洪秀柱競選頻道」，蔡統計宏觀報導國民黨總統參選人洪秀柱新聞2個月28則，報導民進黨總統參選人蔡英文新聞3個月18則，洪新聞內容連非洲地區成立後援會、擺兩個花圈，招牌都沒有也可以做新聞；反觀訪美的蔡英文，新聞不但少，甚至還是負面新聞。\r 解讀以上報導，政府擁有媒體，可以用來宣傳政策，大選期間更可以攻擊反對黨！但是執政者將政府媒體當黨同伐異的工具，這會有利於民主政治嗎？也許往後大選期間，就會換成藍委指責中央社偏袒綠營。\r 應轉型為公共媒體因此筆者呼籲，請將政府媒體中央社納入公廣集團，轉型為公共媒體。其次僑委會已同意將宏觀電視台交由公共電視經營，建議政府也該將專司海外宣傳的中央廣播電台納入公廣，這樣不僅可整合我國對海外僑民宣傳的廣電媒體，也可讓公視成為真正的公共廣電集團。最後再提醒，解決前述兩個政府媒體後，還有六個政府的廣播電台需要處理！\r台灣師範大學大眾傳播研究所教授\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698718/",
    "category": "論壇與專欄",
    "title": "洪仲丘啟示錄（謝國榮）",
    "content": "洪仲丘案宣判，旅長沈威志少將無罪，其餘被告皆被輕判與緩刑，但是洪仲丘已冤死，不能再復生，誰要負起責任呢？ 我曾在陸軍服役超過二十年，洪仲丘是士官階級，按規定是不可以逕送禁閉室，但在洪仲丘將臨退伍之際，一紙禁閉的公文，未附完整的審視附件與程序，以最速件逐級呈給沈旅長做最後的批示，可見違反禁閉室的規定與亂整洪仲丘之企圖非常明顯。 沈威志應誠心道歉縱使法院對沈旅長做出最終無罪定讞，身為部隊之最高長官，違反規定之公文是他所批示，收到洪仲丘求救簡訊卻置之不理，洪仲丘因他的怠忽職守而死。高華柱部長因負起政治責任而引咎請辭，沈少將的道義、行政與政治責任何在？向家屬誠心道歉，一點都不會影響軍人人格，反而會讓人民產生敬意，才是真正武德與人道精神的表現。\r 軍隊「霸凌」的定義是：以言語或行為污辱或凌虐他人，或導致危及其生命安全。霸凌可區分好幾種方式：毆打、虐待、咆哮等。軍隊本來就是一個封閉團體，加上軍人是以服從為天職，遇到不合理的咆哮或威權式的霸凌，無法不從。軍隊與其他職業不同，無私人空間、無法有效對外界聯繫、無法自由使用電話、電腦與網路，遇到霸凌事件，更無法有效及時地尋求外界的諮詢與求救。洪仲丘在禁閉的環境裡孤立無援，在軍隊層層的嚴密組織之下，加上法治與人權觀念淡薄，正好提供了霸凌文化的溫床。\r 「紀律」或「霸凌」只是一線之隔或一念之間，紀律應建立在士官兵的身心與道德的素質上，而霸凌則相反，它傷害了紀律基本的精神。默許或鼓勵他人霸凌，本身亦就是一種霸凌，同樣要接受譴責或法律的處分。\r 以色列軍隊的剽悍與勇猛令敵國喪膽，該國軍官曾告訴我，最重要的訓練前提必須是安全的。以色列軍隊的核心價值是「人性尊嚴 」（ Human Dignity ），要求每個軍人不分階級、膚色、性別與種族，一律平等對待每一個人。美國海豹部隊訓練嚴格舉世聞名，但禁止任何人對士兵的肢體碰觸，除緊急搶救狀況；如果要處罰士官兵做體能訓練，例如做仰臥起坐十下，發命令者必須要一同做十下，以杜絕任何可能的霸凌行為。美軍的每一位軍士官，在晉升前必須接受訓練課程，包含一般法律與軍法，才能有效確保這些領導的軍士官具備守法的素養。\r 加強法律倫理教育我的長官張洪瑜將軍曾告訴我：「不要把兵當兵看，把他們當自己的兄弟來對待。」如果上自將領下自軍官，每個人都不要把士官兵當兵看，而當成自己的親生兄弟一般，當不會發生像洪仲丘案不幸的事件。面對洪仲丘案，人民普遍對國軍失去信心，國軍應謀求根本改革之道，從軍校的法律與倫理教育做起，強化人權與法治觀念，重新建立榮譽感與價值觀，恢復人民對國軍的信心。\r高苑科大行銷流通系助理教授、曾任小金門砲兵營長\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/adcontent/20170629/37698286/",
    "category": "工商消息",
    "title": "Vespa LX125 i-get 在台全新上市限時限量上市價$89,900元起",
    "content": "【工商消息】 本文由Vespa 提供  Vespa 在台全新上市LX125 i-get，承襲著Vespa家族的義式風格與血統，有著經典又時尚的外觀，更搭載了Vespa全新i-get引擎科技，讓車輛有更佳的騎乘體驗及燃油效率；為了慶祝上市，LX125 i-get市場定價$95,000元起，首批到港車特別推出限時限量上市心動價$89,900元起，喜歡Vespa的朋友們，請千萬不要錯過。 為美好而存在 全新LX125 i-getVespa的義式風格一直是不言而喻的魅力，全新上市的LX125 i-get完美承襲了Vespa的優雅，在外觀上有著經典的鋼製車身、識別度高的圓形頭燈、如同紳士領帶般的V型飾蓋、以及具有年輕設計感造型的輪圈，都讓LX125 i-get輕易變成眾人焦點；新上市的LX125 i-get與前一代LX125最大的不同，就是搭載了Vespa最新的i-get引擎科技，不僅強化每個元件的效能，從排氣到引擎內部、從傳動到空氣濾清器的每個細節，都被重新檢視及設計，並同時改善磨耗及提升引擎效率，藉以創造出更平穩、舒適、安靜的騎乘新體驗。\r \r LX125 i-get還有著貼心考慮騎乘者的各種設計，包括能輕鬆判讀車輛資訊的扇形儀表板、提供車輛防護的晶片防盜系統、一旦放下就會停止引擎運轉的安全側腳架、源自飛機起落架設計的前懸吊系統、以及具備四段預載可調的後懸吊系統，都在在顯示LX125 i-get為美好而存在的決心。 NOT FOR EVERYONE不漂亮毋寧死 全新品牌概念活動今年，Vespa推出了全新的品牌概念活動”NOT FOR EVERYONE不漂亮毋寧死”，將Vespa的品牌精神塑造得更為搶眼，令人嚮往，Vespa不是一個一般的選擇，如果想要與眾不同，成為漂亮驕傲的注目，那Vespa就是唯一首選。",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698714/",
    "category": "論壇與專欄",
    "title": "中共是謀害劉曉波的兇手（余杰）",
    "content": "近日，中國遼寧省監獄管理局在其網站上刊登了一則關於劉曉波的消息：劉曉波近期被診斷患有肝癌，被批准保外就醫。當局已組成八名「知名腫瘤專家」參加的救治小組，為劉曉波治病。 然而，作為眾所周知的謊話大王，中共發布的消息從來不能當真。劉曉波的妻子劉霞在與友人的一段視訊中，泣不成聲地哭訴，劉曉波並未得到基本的治療，不能開刀，不能化療，也不能放射治療。劉霞還披露，她向獄方索取劉曉波入獄後的體檢報告和健康檔案，遭到獄方拒絕。 待遇不如普通囚犯為什麼中共當局將劉曉波的有關資料秘而不宣呢？作為中共黨魁的習近平的身體狀況是黨國的一級機密，事關「國家安全」，這在極權體制下是可以理解的現實，或者說這本來就是極權體制的重要特徵之一。（反之，民主國家的國家元首和政府首腦的身體狀況必須公諸於眾，即便本人有意隱瞞，在掘地三尺的選戰中也會被對手披露出來。）劉曉波不是政府高官，作為一介平民和獄中囚犯，他的身體狀況跟國家安全毫無關係。中共的做法是此地無銀三百兩，背後一定有不足為外人道的貓膩。\r 在第四次入獄前，劉曉波的身體一直非常健康。從一九九九年到二○○八年，我與劉曉波交往的十年間，我從未聽說他患病的消息，他從來都吃得飽、睡得香，精力無窮，神采奕奕。有一次，我建議他去一家外資的醫療機構做全面身體檢查，他體檢完畢之後告訴我，各項指標全部正常，好多指標甚至比跟比他年輕近二十歲的我還要好。\r 然而，第四次入獄之後，獄中的惡劣條件很快讓劉曉波的健康亮起紅燈。先是腸胃出現問題，他希望早餐能吃到稀粥，而不是堅硬的饅頭，這一正常的要求長期得不到滿足。然後是患上B型肝炎──可見獄中的衛生狀況何其糟糕，肝炎在囚犯中肆虐，獄方毫無防疫和保護措施。在共產黨的監獄中，囚徒不是「人類」，而是「活著是白活，死了也是白死」的「行屍走肉」。\r 劉曉波在獄中的待遇連普通囚犯都不如：普通囚犯通過賄賂獄警等手段，可以增加親屬探視的次數、親屬可以存入更多錢款並送入更多的食物和日用品。劉曉波卻長期收不到家人的信件，劉霞送去的書籍受到嚴格檢查，近年來接連數月得不到劉霞送去的書籍（這些書籍遭到獄方乃至更高層級的扣押）。\r 旅居海外、以反薄熙來和挺習近平著稱的「高級五毛」姜維平曾「奉旨撰文」，捏造劉曉波在獄中養花種菜、有酒有肉、如同在星級酒店度假般的生活，文章寫得活靈活現，彷彿作者就在劉曉波身邊仔細觀察。我嚴厲駁斥之後，姜維平承認並無知曉劉曉波獄中生活情況的管道，卻拒絕道歉。如果劉曉波獄中生活真的那麼愜意，又怎麼可能從生龍活虎變成了肝癌晚期病人？\r 拖延治療導致病重中共在拖延劉曉波的治療，乃至導致劉曉波患病上負有不可推卸的責任。近年因為關押延誤就醫或迫害造成死亡的著名異議人士數不勝數，如二○一○年死亡的力虹，二○一二年死亡的李旺陽、二○一三年死亡的努爾莫哈提．亞辛（維族）、二○一四年死亡的曹順利（女）和王榮清、二○一五年死亡的丹增德勒仁波切（藏族）、二○一六年死亡的彭明……劉曉波不是第一個，也不是最後一個。\r旅美華裔作家、《我無罪：劉曉波傳》作者\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/adcontent/20170629/37698347/",
    "category": "工商消息",
    "title": "瑞穗鮮乳兩項比利時國際大獎光環加持口感品質雙獲肯定 於世界舞台發亮",
    "content": "【工商消息】 本文由瑞穗鮮乳提供 瑞穗鮮乳2017年榮獲iTQi比利時風味絕佳獎、Ｍonde Selection-世界品質評鑑大賞-金獎，兩項國際大獎肯定。關於獲此殊榮，統一企業公共事務室部長凃忠正表示，獲獎不僅代表瑞穗鮮乳產品品質及風味，深受國際權威單位及專業人士的肯定，更加證明瑞穗鮮乳品牌值得消費者信賴，同時也引領台灣鮮乳產業進入新的里程碑。 品質經得起國際大獎考驗！瑞穗鮮乳世界食品評鑑大賞添金瑞穗鮮乳今年在Monde Selection－世界品質評鑑大賞獲得金獎殊榮！由比利時世界級評鑑機構所舉辦的Monde Selection－世界品質評鑑大賞(又稱世界質選大賞)，不僅將參賽產品的口感、香氣，交由米其林星級大廚、歐洲首席廚師協會等美食專家進行評分，只有口感及品質雙項都通過考驗才能獲獎。不僅如此，瑞穗鮮乳也在由米其林廚師為評審的iTQi比利時風味絕佳獎章中獲獎，兩項國際大獎為台灣鮮乳創造了新的標準！ 瑞穗鮮乳兩項國際大獎光環加身　更值得消費者信賴凃忠正進一步說明，為了給消費者好的鮮乳，瑞穗鮮乳在乳源、製程和物流等面向設有嚴格標準， 我們有義務採用更多的角度檢視我們的品質，不單是在台灣，我們更要走向世界，此次得獎只是開始，不會結束，未來用最高標準檢視自我，讓消費者能喝到世界肯定的高品質鮮乳。",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698547/%E9%BB%83%E6%96%91%E9%83%A8%E9%9B%B2%E7%AB%AF%E7%85%A7%E8%AD%B7%E9%98%B2%E7%B3%96%E5%8F%8B%E5%A4%B1%E6%98%8E",
    "category": "蘋果花",
    "title": "黃斑部雲端照護 防糖友失明化被動為主動 可早期發現",
    "content": "全台約有200萬名糖尿病患，9成以上屬第二型糖尿病，其中約6成有視網膜病變，是20歲~65歲人口失明的主要原因。長庚醫院北院區視網膜科主任黃奕修醫師昨(28)日表示，導致糖尿病患失明的視網膜病變中，糖尿病性黃斑部水腫最常見，眼科醫學會醫師群共同研發護眼網APP，糖友們測試後將分數上傳，醫師從雲端資料發現有異時，就可提醒患者來檢查。 報導╱張雅淳 攝影╱張世平、高世安 【先了解】失明率增25倍77歲的李太太年輕時曾是蛙泳選手，身為運動健將的她從沒想過自己會罹患糖尿病，直到20年前迷上含糖飲料，一天都要喝上2~3罐，某天眼前突然天旋地轉，就醫才知道罹患第二型糖尿病，確診後雖有飲食控制，但卻忽略眼睛的併發症，第5年左眼開始視力模糊，才發現罹患糖尿病性黃斑水腫，幸好經過治療視力已逐漸恢復。黃奕修醫師表示，由於糖尿病性黃斑水腫症狀不明顯，視力退化的速度會持續好幾年，所以等到患者有警覺時可能已經惡化嚴重，而護眼網APP的最大功效就是能化被動為主動，醫師可由雲端資料主動通知患者就醫，可預防病況惡化至失明。\r 慢性病要控制根據資料顯示，糖尿病患失明率為一般人的25倍，黃奕修醫師表示，罹患糖尿病約10年以上就可能出現視網膜病變，但由於大多數人並不清楚何時罹患糖尿病，且通常拖延很久才確診，所以建議一確診時最好就立刻檢查眼睛，以免視力惡化而不自知。\r 【這樣做】首創護眼網APP黃奕修醫師表示，想預防糖尿病性黃斑水腫，最重要是需維持血糖穩定，所以要定期回診、飲食控制、運動等，但其他跟血管相關的慢性病也要當心，例如高血壓、高血脂等，也要注意病況，另外，有抽菸習慣可能也會加速疾病惡化，應該及早戒菸。\r 早期治療可痊癒測試黃斑部病變的阿姆斯勒量表，過去也常有醫師建議患者自我測試，但如果患者沒有覺得有異狀，或是沒有警覺心，很容易就延誤治療時機，黃奕修醫師表示，護眼網APP最特別之處就是可用手直接在螢幕上觸控測試，APP會直接量化為分數上傳到雲端資料庫，醫師從雲端資料庫發現有異時就可及早通知患者，此APP可在ios跟Android免費下載。\r 【醫師說】黃奕修醫師表示，糖尿病雖無法治癒，但糖尿病造成的糖尿病性黃斑部水腫若是及早治療，可以透過注射類固醇與標靶藥物達到痊癒，兩種藥物效果都很好，目前也都有健保給付，但如果太晚才開始治療，效果就會打折扣，所以及早治療相當重要。\r建議糖尿病患以護眼網APP自我測試，每周至少測試1次，及早發現黃斑部病變，治療才可能完全痊癒。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698730/",
    "category": "論壇與專欄",
    "title": "《蘋果論壇》徵稿",
    "content": "《蘋果》論壇歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。 請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。更多的專欄文章，請見蘋果網站《蘋論陣線》：  ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698927/%E3%80%90%E5%8B%95%E7%95%AB%E3%80%91%E6%8A%97%E8%90%BD%E9%AB%AE%E9%80%99%E4%BA%9B%E4%B8%80%E5%AE%9A%E8%A6%81%E7%9F%A5%E9%81%93%EF%BC%81",
    "category": "蘋果花",
    "title": "【動畫】抗落髮 這些一定要知道！ ",
    "content": "男女都有掉髮問題，不過想要抗落髮，又要有烏黑秀髮，就要先知己知彼。你知道每天落髮幾根以內算是正常範圍嗎？為什麼女生產後常有落髮問題呢？快看影片中解答。(解光芸╱台北報導)   ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698930/%E3%80%90%E6%9C%89%E7%89%87%E3%80%91%E5%9C%A8%E7%B9%81%E6%AE%96%E5%A0%B4%E5%A4%B1%E5%8E%BB%E5%85%A9%E6%A2%9D%E8%85%BF%E3%80%80%E7%8B%97%E7%8B%97%E9%87%8D%E6%96%B0%E5%AD%B8%E7%BF%92%E4%BF%A1%E4%BB%BB",
    "category": "蘋果花",
    "title": "【有片】在繁殖場失去兩條腿　狗狗重新學習信任",
    "content": "粉絲頁Dodo Impact近日分享一則故事，柯基犬Panda從繁殖場被拯救出來時，身體狀況非常差，因為在惡劣的環境下成長，Panda的後腿不只無法移動，還有多處傷口，被救出後牠接受了截肢手術，經志工循循善誘，Panda才重拾了對人類的信任，並且再次開心跑跳。請以認養代替購買，別讓Panda的悲劇在繁殖場一再上演。（廖家葆╱綜合報導）   ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/adcontent/20170629/37698308/",
    "category": "工商消息",
    "title": "天氣熱別亂喝冰飲  自製氣泡水好喝又安心！",
    "content": "【工商消息】 本文由好優數位公司提供 炎熱天氣下好想大口喝冰飲料啊！但冰凍飲料不但不會解渴，還得當心消暑不成反而中暑！炎熱夏天想要預防中暑，除了避免在大太陽下從事戶外活動、撐傘或戴帽子避免陽光直曬，正確地「喝水」絕對是遠離中暑的重要關鍵！。  人的體重有2/3是水分，我們的大腦更是有78%的水分。適當喝水除了可以促進新陳代謝和排除毒素外，更可以減少許多疾病的發生。人體每天要喝足體中乘以30~40倍的水，假設一個60公斤的成人，一天就要喝到1800~2400毫升的水才足夠。\r 但對不愛喝水的人來說，要喝到這個量簡直天方夜譚。這時可以試試安全的自製氣泡水，BubbleSoda 氣泡水機方便好操作，不喜歡索然無味的白開水，那就一杯氣泡水代替，切幾片檸檬，或者加點鮮榨果汁，自製出美味的氣泡飲品，既好喝又解渴！\r  在清晨喝一杯氣泡水，有助於喚醒你的腸胃。由於碳酸氣體在胃部膨脹撐大的同時，會對大腦發出「有食物進入胃部」的信號，大腦就會對腸道發出蠕動的命令，使得腸道更頻繁地活動。午飯後利用BubbleSoda氣泡水機自製一杯鳳梨氣泡飲，酸酸甜甜的口感，讓夏天午後的燥熱消退，恢復滿滿的工作動力，而碳酸氣體從身體中釋放出的時候，會帶走大量的熱量，夏天飲用氣泡水，消暑又降溫。\r 近年來因食安問題倍受重視，很多人喜歡買瓶裝水訴求安全。但瓶裝水的外瓶容易造成環境負擔，因環保意識抬頭，BubbleSoda氣泡水機全系列商品皆為可重複使用商品，經過高壓測試，安全無慮，操作方便， 使用簡單，不需插電也無需電池， 在家就能輕鬆享用自製安心又新鮮好喝的氣泡水，既可讓喝水變得好玩有趣更可帶給我們健康的生活。",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698582/%E5%BE%AE%E8%BB%9F%E6%96%B0%E4%BA%8C%E5%90%88%E4%B8%80%E7%AD%86%E9%9B%BB%E7%AD%86%E8%BC%83%E5%8E%B2%E5%AE%B3",
    "category": "蘋果花",
    "title": "微軟新二合一筆電 筆較厲害",
    "content": "微軟推新代Surface Pro，昨(28)日在台開賣，搭12.3吋螢幕，機身厚度約為0.85公分，重量766公克起，約一張A4影印紙大小，相當容易攜帶。不僅機身輕薄猶如一台平板，只要搭配專屬鍵盤保護套就可化身為筆記型電腦，採用第七代Intel處理器，入門的Core m3處理器到高階i7處理器有多種版本供選擇，售價2萬5888元起，周邊鍵盤及手寫筆皆需要另購。 新手寫筆感壓由2048階提升到4096階，還支援傾斜偵測，但8月才會上市，售價3490元。 ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698560/%E5%A5%B6%E8%9B%8B%E9%A1%9E%E9%A3%9F%E7%89%A9%E4%B9%B3%E7%99%8C%E5%8D%B1%E9%9A%AA%E6%97%8F%E7%BE%A4%E6%87%89%E9%81%A9%E9%87%8F",
    "category": "蘋果花",
    "title": "奶蛋類食物 乳癌危險族群應適量",
    "content": "乳癌長年居婦女癌症發生率首位，每年增加1萬多名新患者，和信治癌中心醫院血液腫瘤內科部主任褚乃銘醫師表示，相較國外患者年齡大多60歲以上，台灣乳癌患者較年輕，易罹患年紀是45~69歲，近年來30~40歲的年輕患者更是增加，其中5%患者是屬遺傳，其餘多是偶發性案例，主要是體內荷爾蒙影響。 纖維囊腫不會癌化許多人疑慮雞肉、雞蛋這類可能殘留動物荷爾蒙食物，會導致乳癌，褚乃銘醫師表示，女性乳房常見的鈣化點、纖維囊腫，在學理上並不會演化成乳癌，所以醫師建議持續追蹤觀察就好，且乳房纖維囊腫、鈣化點應不會因飲食而有改變，就算吃雞肉、蛋、奶這類可能殘留動物荷爾蒙的食物，乳房鈣化點、纖維囊腫應該也不會癌化。\r 褚乃銘醫師表示，許多女性常有乳房纖維囊腫、鈣化點，並不會受飲食影響，但若乳房已經有惡性腫瘤，這時吃雞肉、雞蛋這些可能殘留動物荷爾蒙的食物，就可能會使腫瘤生長、病況惡化，所以乳房健康狀況才是關鍵，除自我檢查觸診之外，50歲以上也要每2年1次乳房攝影檢查，家族中有乳癌患者更要提高警覺，至於可能殘留荷爾蒙的食物，則建議不要吃太多，飲食最好要均衡且適量。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/adcontent/20170629/37698302/",
    "category": "工商消息",
    "title": "國際軟體應用展 30日台北世貿登場",
    "content": "【工商消息】 本文由中華民國資訊軟體協會提供 「2017台北國際軟體應用展」於6月30日台北世貿展覽館一館A區盛大登場，一連4天熱烈展出！近百家資訊軟體業者帶來多項最新科技應用，讓觀展者看得目不轉睛，完整呈現智慧物聯網生活中各種面向的資訊應用產品與服務、科技輔助施政、跨界整合智慧應用成果等面向的軟硬體應用互動體驗，展現臺灣優越軟實力。  主辦單位中華民國資訊軟體協會邱月香理事長指出，軟體展本屆邁入第三屆，以「智慧物聯．跨界整合」為主軸，展出內容涵蓋「智慧生活」、「資訊安全」、「智慧商務」、「智慧應用」、「智慧新政」及「新創聚落」等六大主題。其中，因應今年五月勒索病毒肆虐全球，台灣本土自主研發資安業者籌組「資訊安全主題館」，主打資安技術解決方案，並邀集產業專家辦理「資通安全防護新思維」趨勢論壇，期望提升全民資訊安全意識及強化資安自主防護力。",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698951/%E7%9F%A5%E5%90%8D%E5%93%81%E7%89%8C%E6%8E%A8%E5%B9%B3%E5%83%B9%E9%BA%BB%E8%BE%A3%E7%87%99",
    "category": "蘋果花",
    "title": "知名品牌推平價麻辣燙",
    "content": "台中是許多知名麻辣鍋的起源地，鼎王、老四川、無老鍋等都從這裡崛起，但採單點計費的消費客單價可都不便宜，股票上市的王品集團推出第15個品牌「麻佬大」，搶食平價個人麻辣燙市場、拼翻桌率，全台首店就選在麻辣鍋一級戰區台中。  王品品牌副總卓敬堯指出，「台灣人愛吃辣，麻辣鍋商機每年近50億元，會選擇在台中開麻佬大第一家店，是因為台中人喜歡吃辣、懂吃辣」\r 採眷村風格設計的麻佬大麻辣燙，個人套餐約在128~218元間，算是相當平價，不過，雖然走平價格線，做工也不馬虎，花椒、青花椒、大紅袍等都來自麻辣的產地中國四川，加上八角、肉桂、丁香等20多種辛香料低溫60℃煉製成麻香油，再加上洋蔥、薑、紅蔥頭等食材拌炒將成鎮店湯底大紅袍。\r 麻佬大有6款套餐可選擇，不吃辣的人也有豚骨湯頭可挑，平價麻辣燙最大的商機，就是對準上班族、學生及外食族，一個人隨時都能享用四川麻辣燙，果然是吃辣者的福音。（陳靜萍╱台中報導、攝影）\r \r 麻佬大川味麻辣燙\r 台中市美村路1段182號\r (04)2301-1969\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698921/%E3%80%90%E5%A5%BD%E5%91%BD%E7%89%87%E3%80%91%E5%A5%BD%E7%BE%A8%E6%85%95%EF%BC%81%E8%B7%9F%E8%91%97%E5%9E%8B%E7%94%B7%E4%B8%BB%E4%BA%BA%E9%81%8A%E5%B1%B1%E7%8E%A9%E6%B0%B4",
    "category": "蘋果花",
    "title": "【好命片】好羨慕！跟著型男主人遊山玩水",
    "content": "網站IG人氣汪汪norm，很幸運擁有一個身為攝影師且愛牠的主人Jeremy Veach，將他帶著norm一起旅行的點點滴滴全部記錄下來，他們一起走遍大山大海，去了奧勒岡州的海灘，也一起漫步在舊金山街道，可愛有型的照片，羨煞不少網友。(黃馨儀╱綜合報導) 資料來源：臉書TheDodo IG帳號jeremyveach 網站jeremyveach   ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698939/%E3%80%90%E6%95%91%E6%8F%B4%E7%89%87%E3%80%91%E5%8C%97%E7%BE%8E%E8%B2%A0%E9%BC%A0%E5%8D%A1%E5%9C%8D%E7%B1%AC%E3%80%80%E7%8D%B2%E5%8B%95%E4%BF%9D%E5%93%A1%E6%95%91%E6%8F%B4",
    "category": "蘋果花",
    "title": "【救援片】北美負鼠卡圍籬　獲動保員救援",
    "content": "臉書The Dodo近日分享一段影片，動保員發現有幾隻北美負鼠停留在圍籬下，近看發現負鼠媽媽被圍籬卡得動彈不得，導致寶寶們也無處可去，動保員先將寶寶們抱到籠子內放好，原以為只有三隻，沒想到在負鼠媽媽的身下竟還有隻奄奄一息的寶寶，她們將牠救出並試圖按壓喚回，最終奇蹟出現，牠真的甦醒了過來，接著將受傷的負鼠媽媽救出來，一併帶回治療，等牠們康復後再放回野外。（吳宣╱綜合報導）   ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698924/%E3%80%90%E7%A5%95%E5%AF%86%E5%AE%A2%E3%80%91%E6%B3%B0%E5%9C%8B%E6%B8%85%E9%82%81%E5%90%8D%E9%A4%90%E5%BB%B3%E3%80%80%E4%BE%86%E5%8F%B0%E9%96%8B%E6%96%B0%E9%BB%9E",
    "category": "蘋果花",
    "title": "【祕密客】泰國清邁名餐廳　來台開新點",
    "content": "不少台灣人到泰國清邁遊玩都會去的Woo Café，來台展店了，首家分店就選在高雄美術館商圈，先經過綠意盎然的門前庭院，再走到室內，裡頭一樣有著滿滿的花花草草，而且是華麗氣派的裝潢，空氣中，天然花香與精油馨香撲鼻，還沒吃飯，就讓人覺得輕鬆無比。  這裡的菜色器皿與擺盤也頗有原野風，像酸辣青木瓜沙拉(250元)這道，上頭紅、綠、黃、橙等色彩繽紛，吃起來則爽脆酸甜，勁辣夠味。再來是古法綠咖哩雞(320元)，碗裡頭該有的辛香料一樣都沒少，也有到泰國當地常見的泰式圓茄，配上滑嫩雞肉與香濃微辣咖哩汁，是道超級下飯的菜色。金錢蝦餅(320元)乍看與坊間店家沒差別，其實Q實蝦肉內，有融入些許香料，嚼起來更清香不膩。\r \r 冬蔭酸辣海鮮湯(450元)也是隨便撈起，就有滿滿好料，蝦、小卷、魚肉片等滋味鮮美，湯頭也酸甜帶辣，而且辣度後勁頗驚人，不嗜辣的人，記得別喝太多了。泰式三味炸鱸魚(580元)一上桌，也是氣派豪爽，去骨刺的魚肉塊炸到酥嫩，蘊含的酸、甜、辣三種滋味，襯出魚肉鮮美，也是沒多久就被大家搶光。\r \r 這裡的餐廳氣氛營造得真的很不錯，至於菜色，因為泰國老闆來台直營，所以口味盡量比照當地，不少菜特別嗆辣過癮，但是吃不慣重口味的人，點菜時就得要好好斟酌了。\r \r 祕密客：在花草叢林中吃飯，真是特別的經驗。\r \r Woo Taiwan\r 高雄市鼓山區青海路298號\r (07)559-7998\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://home.appledaily.com.tw/article/index/20170629/37699148/news/%E3%80%8C%E9%81%A0%E9%9B%84%E9%8C%B8%E5%84%B7%E3%80%8D5%E5%8D%83%E8%90%AC%E6%B0%B4%E6%99%B6%E7%95%B6%E5%85%AC%E8%A8%AD",
    "category": "地產",
    "title": "",
    "content": "【張琬聆╱新北報導】首購當道的市場，大坪數換屋產品得用更大手筆規劃吸引買方。遠雄集團位新北市中和區的左岸系列新成屋「遠雄錸儷」昨日公開，全案總銷100億元，社區公設引進造價5000萬元法國水晶品牌做裝飾，業者強調，市場上仍有想提升居住品質的換屋買方需求。 為了讓建案更具特色，「遠雄錸儷」與法國百年歷史的水晶品牌「LALIQUE」合作，在社區大廳、梯廳宴會廳等處設計水晶藝品，尤以大廳特別訂做的4公尺高「百合皇徽圖騰」，及每組3.7公尺的「皇家橡樹水晶吊燈」最吸睛，總造價高達5000萬元。全案總銷100億元，規劃58~76坪，開價每坪58~65萬元。 高檔精品吸客整個左岸重劃區面積共5.7萬坪，遠雄集團在此共有14個建案，推出28~140坪各種格局的住宅。\r 面對小宅主流的市場，遠雄人壽董事長董季華強調，2房雖是目前市場主力，但還是存有不同購屋需求的民眾，遠雄集團一方面推首購產品滿足剛性需求，一方面也為有換屋需求的買方，提供更完善居住品質的建案。\r 《住展》雜誌企研室經理何世昌表示，現在全台確實有不少高檔社區在公設大做文章，擺設高檔精品或藝術品，從台灣到國外大師的作品都有，且蔚為風潮，目的就是要與其他建案做出市場區隔，吸引高端客層埋單。\r 「遠雄錸儷」小檔案開發商：遠雄集團遠雄人壽 位置：新北市中和區中原街130號 總銷：100億元 基地面積：3272坪 坪數規劃：58~76坪 格局：3~4房 樓層：地上20、23樓，地下2樓 開價：每坪58~65萬元 資料來源：《蘋果》採訪整理\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698564/%E8%BF%8E%E6%88%B0%E8%98%8B%E6%9E%9C%E7%9B%B4%E7%87%9F%E5%BA%97%E7%B6%93%E9%8A%B7%E5%95%86%E6%8B%BC%E4%BF%83%E9%8A%B7",
    "category": "蘋果花",
    "title": "迎戰蘋果直營店 經銷商拼促銷iMac降7千元 Studio A福利品出清",
    "content": "本周六(7/1)台灣首間蘋果直營門市將在台北101百貨開幕，經銷商也推大規模促銷應戰。目前全台最多據點的燦坤Apple Shop將於7/2前推Apple Shop 9周年慶，全系列產品都有優惠，規格等同於滿萬折千，MacBook Air 、MacBook Pro  Touch Bar款、iMac都可享折扣，最多折2000~7000元不等；手機部份iPhone 7系列新機折價2000元；iPad和iPad Pro全面9.2折，且享8期0利率。Studio A祭出福利品優惠，iPhone 7系列整新機打8折，德誼則預計明(30)日擬定新方案應戰。 報導╱周淑萍、莊哲偉 攝影╱李芃葳、周頌德 部分圖片╱資料照片 【STUDIO A 線上優惠】  【德誼 配件優惠】 【燦坤 新機促銷】預料會在開幕期間推出配件優惠方案，不需要加價購，會直接下殺折扣，明確優惠預計明(30)日公布。\r 【相關資訊】STUDIO A行動商  \r 燦坤 0800-095-885\r 德誼 (02)7721-2211\r 微軟 0800-008-833\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698614/%E5%B0%88%E6%AB%83%E5%8C%85%E6%AC%BE%E4%B8%8B%E6%AE%BA3.3%E6%8A%98%E8%B5%B7",
    "category": "蘋果花",
    "title": "專櫃包款 下殺3.3折起",
    "content": "專櫃包款THE89、OUTDOOR，於即日起至7/16在高雄大遠百展開出清特賣，後背包、單肩包、側背包最低下殺3.3折起，不過折扣品售完為止，可得留意。 【OUTDOOR】  【THE89】以下各限10個 【哪裡買】高雄市三多四路21號9樓 即日起~7/16 周日~四 11:00~ 22:00 周五、周六 11:00~22:30 (07) 972-8888 現金、刷卡\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698954/%E5%89%B5%E4%BD%9C%E9%9F%B3%E6%A8%82%E4%BA%BA%E6%B2%88%E5%AE%89%E6%BD%AE%E5%90%83%E6%89%93%E5%8D%A1%E7%B4%85%E5%BA%97",
    "category": "蘋果花",
    "title": "創作音樂人沈安 潮吃打卡紅店",
    "content": "歌壇新人沈安推出首張創作專輯《0-13》，目前更展開13場小巡演，期待更多人能感受他的音樂能量。10 Square Cafe、餵我早餐，如果你還沒吃過就落伍了，除了是臉書潮打卡名點，更用流行食材，讓你邊吃邊拍、邊感受「好潮啊」！ （林佩儀╱台北報導）   ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698936/%E3%80%90%E6%B6%88%E5%A4%9C%E6%96%87%E3%80%91%E8%A7%A3%E4%B8%8D%E9%96%8B%E7%9A%84%E7%96%99%E7%98%A9",
    "category": "蘋果花",
    "title": "【消夜文】解不開的疙瘩",
    "content": "剛出社會的娜娜，在不斷面試下終於進到這家頗有名氣的大公司，沒有職場經驗的她，和諧的人際關係才最讓她擔憂，畢竟做事容易做人難啊！  工作首日，娜娜拿出最燦爛的笑容與每一位同事道早安，雖然同事們也都禮貌性的回應，但感覺少了一點熱情。\r \r 「可能大家都在忙吧。」娜娜心想。\r \r 尤其是坐在隔壁的琪琪，每天板著一張臉，好像欠了她幾百萬，娜娜一開始以為她生來就臭臉樣，但慢慢發現，這可怕的嘴臉好像只針對自己一人，只是娜娜始終想不通，到底是哪裡得罪這位前輩了。\r \r 這天，正式通過3個月的試用期，也是娜娜第一次被同事邀請餐與部門內的KTV之夜，對一名新人而言，這可是一種認同與肯定，終於，娜娜覺得自己是團隊中的一份子。\r \r 拿著酒杯和大家一起狂歡解放的同時，娜娜的眼神不小心與琪琪對上，琪琪走向她，用微醉且高八度的分貝喊著：「妳！陳總的姪女對吧！原本我的好姊妹都已經要來報到了，都是妳這個空降部隊，給我喝！」\r \r 雖然包廂中沒有清醒的人注意到這團火花，但娜娜終於明白，這不知道哪來的傳聞，完全讓自己成為永遠翻不了身的黑名單，這個疙瘩，可能要等哪天這位娜娜見都沒見過的陳總出面才能還個清白了。\r \r 蘋果花：酒後不是吐真言就是吐的全身，還是別喝最保險。\r \r 焗烤蔬菜麵疙瘩\r 麵疙瘩食材：馬鈴薯200克，高筋麵粉100克、蛋黃1顆、鹽適量\r 材料：煮熟麵疙瘩150克，洋蔥、蘑菇、櫛瓜各20克，彩椒、花椰菜各50克，牛奶120克、奶油20克、高筋麵粉15克、莫扎瑞拉起司100克，鹽、胡椒適量\r 準備：熱鍋加5克奶油及切丁洋蔥、蘑菇、櫛瓜、彩椒、花椰菜炒香，加鹽、胡椒調味，烤箱以220度預熱10分鐘。\r \r 做法：\r 先做麵疙瘩，將馬鈴薯、麵粉及蛋黃拌勻，揉成團。\r 麵團捏條狀，切成1公分大小，以叉子輕壓表面做出紋路，入滾水加少許鹽，煮至浮起撈出備用。\r 奶油15克、麵粉、牛奶以中火煮沸，加炒香蔬菜及麵疙瘩拌勻。\r 倒入烤盤，鋪起司，以220度烤10分鐘至上色。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698500/%E5%B0%BC%E6%B3%8A%E7%88%BE%E6%B3%A2%E5%8D%A1%E6%8B%89%E7%9C%8B%E9%9B%AA%E5%B1%B1%E5%A5%87%E6%97%BA%E5%9C%8B%E5%AE%B6%E5%85%AC%E5%9C%92%E5%8F%A2%E6%9E%97%E6%8E%A2%E9%9A%AA",
    "category": "蘋果花",
    "title": "尼泊爾 波卡拉看雪山 奇旺國家公園叢林探險",
    "content": "離開加德滿都盆地，離開滿眼宗教寺廟、神怪傳說的領域後，霎時間，尼泊爾彷彿成了另個國度。往西飛，去坐擁大山大水的波卡拉，山是海拔超過7000公尺的安娜普爾娜連峰，水是尼泊爾第2大湖費娃湖。往南走，進入奇旺國家公園範疇，雷普提河中巨鱷瞪眼，原始叢林裡野象頓足，嶄露文明都市難得一見的野性之美。 報導、攝影╱田欣雲 奇旺下馬威 搭獨木舟賞鱷驚魂從尼泊爾首都加德滿都(Kathmandu)搭機飛往波卡拉(Pokhara)，航程僅半小時，屁股還沒坐熱就已抵達。造訪這兒的遊客，目的大部分與我相同，都是為了絕美的湖光山色而來。在費娃湖(Phewa Lack)周邊，多的是飯店林立，依湖而生的遊船、包船、划船選擇也不少，傍晚，夕陽映照在平靜無波的湖面上，租艘小船，即可愜意地融入畫境之中。\r 如果想換個角度、俯瞰費娃湖景，則可登上南方丘陵，往日本宗教團體在此地修建的妙法寺方向前進。山上高聳的白色佛塔名為世界和平塔，見名思義，可當地導遊心目中最佳賞景位置卻不在塔邊，入山門前，不妨往對面景觀餐廳樓梯那兒上去，視野更加開闊。\r 「喜馬拉雅山，峰峰相連到天邊…」用這兩句歌詞來描述赴尼泊爾看山的實況，真是再貼切不過了！在加德滿都看的山是喜馬拉雅山，到了波卡拉，看到的依舊是喜馬拉雅山，只是看到的部分，變成這條綿延2000多公里的山脈西段，又名安娜普爾娜(Annapurna)連峰，連峰中最高的山峰，是居世界第10位、海拔8091公尺的安娜普爾娜峰，而造型最特出的，則為海拔差7公尺滿7000的魚尾峰(Fish Tail)。\r 來波卡拉看山的划算之處，在於只需搭車半小時，便能登臨海拔1500公尺的沙朗闊(Sarangkot)，並在此坐看高度多出５倍以上的世界名峰，清晨4、5點，陸續上山的遊客在店家平台卡位，花一杯咖啡的時間，靜候日出，等太陽露臉，金光映照在終年積雪的皚皚山頂上，仙境不過如此啊！\r 愛象不騎象 雙腳感受奇幻森林 【原民生活】塔魯族家園 路旁驚見大麻！ 【交通方案】城市交通路迢迢 搭機最好因往返尼泊爾各城市的空中交通，皆須從加德滿都出發，為了不飛回頭路，這趟旅程我嘗試了從波卡拉搭車到奇旺(Chitwan)，先說結論：千萬別試！不僅費時甚鉅，且地震後山路柔腸寸斷，有安全之虞。欲搭機來奇旺，可先抵達門戶城市婆羅多布爾後，再經由陸路交通，前往國家公園及雷普提河畔的索拉哈(Sauraha)小鎮一帶入住，並安排活動遊程。 尼泊爾南北高度相差極大，奇旺的海拔低於200公尺，屬熱帶叢林，林間有犀牛、孟加拉虎、亞洲象活動生存，但教我印象最深的體驗卻不在林中，而是獨木舟遊雷普提河。河中長吻鱷以魚為主食，短吻鱷胃口好，吃東西百無禁忌，出發前，我也曾不識相地懷疑此行能否見著鱷魚？實際啟程，那所見的鱷魚數量之多、離船之近，別說我動也不敢動、上岸腿麻，連魂都快嚇飛哩！\r 【國民美食手抓飯】 【旅遊資訊】1984年被聯合國教科文組織列入世界自然遺產的奇旺，是野生亞洲象的棲地，儘管騎象的觀光活動在當地行之有年，不過越來越多遊客捨棄了這項傳統行程，在專業嚮導陪伴下，改以自己的雙腳走入森林，觀察隱身在樹叢草間的野生動物。我走了一趟，瞧見最多的是梅花鹿，出來覓食的孔雀也不在少數，野象則在國營的大象養育中心周邊發現一隻。 不只發觀光財的象伕，尼泊爾軍隊也養工作象，其中成年公象肩負著配種、巡守森林、保衛村莊等任務。奇旺國家公園在尼國與印度交界，森林中沒有人工道路，又是老虎、犀牛的棲息地，軍隊騎象入林巡邏，等於帶了保鑣同行；野象出沒、滋擾村莊時，公象又扮演起保全角色，守護村民安全\r馬普爾(Malpur)路是索拉哈鎮上最熱鬧的市街，道路兩旁飯店、家庭旅館、餐廳、商店齊聚，生活機能便利，當地旅遊模式可謂十年如一日，遊客可向飯店、旅行社報名2~3天行程，內容大多包含住宿、騎象、獨木舟遊河、叢林漫步等項目，以2天遊程為例，價格約在台幣千元以下，晚間另有塔魯族(Tharu)歌舞表演可欣賞。 塔魯族是世居奇旺北邊的原住民，我藉由村落導覽行程，探訪今日的塔魯聚落，以泥土、象草築牆的老房子日漸凋零，取而代之的是鋼筋水泥樓房，現代化腳步即使在這兒也難避免。偶遇婦女放羊、擔柴的農村風情畫，正要拿起相機捕捉，卻無意瞥見地上綠油油的，竟是野生大麻！這在台灣被列為毒品的植物，在小村裡恣意生長。導遊說，當地居民知道大麻是何物，但不沉迷此道，唯有每年濕婆神生日時，信眾、苦行僧可於廟中合法抽取，感受那不可言說的感受。\r搭尼泊爾的國內線航班，機上有零嘴吃、有水喝不稀奇，空姐於起飛前，還會特別發給每位乘客一顆糖及一坨棉花，糖，當然是給大家解嘴饞、補熱量兼平衡耳壓之用；棉花呢？就是簡易耳塞啦！ 由於飛機小、座位離螺旋槳近，尼泊爾國內線的機內噪音相對較高，乘客可用棉花來暫時隔音，空中交通這一小小的不便，比起部分路況不佳的陸上交通，可省下10幾、20倍時間。順帶一提，若您從加德滿都搭機飛波卡拉，建議提早劃位，並將座位安排在飛機右側，可於高空欣賞永生難忘的喜馬拉雅山景；返程路徑相反，賞景以左側為佳。\rDal是豆，Bhat是飯，豆飯結合在一起，就是尼泊爾傳統美食手抓飯(Dal Bhat)。金屬大圓盤上，扁豆湯、洋芋咖哩、炒蔬菜、醃菜、肉類等菜餚，像眾星拱月般繞著米飯整齊排放，滋味香而不膩口，高級飯店的手抓飯會賣到一盤台幣200元以上，一般餐廳價位在台幣120元左右，以手抓食是最對味的吃法。\r★航班\r 可從香港轉乘尼泊爾航空前往加德滿都，票價含台港機票及稅金約2萬8500元起，可洽台灣總代理僑興旅行社(02)2511-6188\r 簽證 可備妥2張2吋近照，於機場辦理落地簽，15天效期之簽證費為25美元(約765元台幣)\r ★時差 -2小時15分\r ★匯率 1元台幣約3.44元尼泊爾盧比\r ★相關資訊\r •加德滿都搭機至波卡拉 單程票價約113美元(約3458元台幣)，加德滿都搭機至婆羅多布爾，單程票價約132美元(約4039元台幣)，可至：\r 雪人航空  \r 佛陀航空  )訂票\r •波卡拉至沙朗闊觀日出 含來回交通每人約2500盧比(約727元台幣)；波卡拉玩飛行傘，每人約8500盧比(約2470元台幣)；費娃湖划船，1小時500盧比(約145元台幣)\r 奇旺國家公園 +977-056-411024 外國人入園費每人1500盧比 (約436元台幣)\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698588/%E7%B7%9A%E4%B8%8A%E8%B3%BC%E7%89%A9%E8%BF%8E%E5%A4%8F2.7%E6%8A%98%E8%B5%B7",
    "category": "蘋果花",
    "title": "線上購物 迎夏2.7折起",
    "content": "南紡購物中心線上購物即日起至7/17，展開夏季優惠活動，時尚服飾、美妝保健商品最低下殺2.7折起，單筆滿2000元還可獲贈200元現金積點，3C部分單筆滿2000元贈100元現金積點，不過部分商品有限制數量，喜歡建議提早下訂。 報導╱陳勇凱 攝影╱李友欽 【美妝】  【3C】 【配件】 【哪裡買】CANTWO蕾絲縮腰上衣 原價2680元 特價1480元 CANTWO大V領連身褲 原價3480元 特價1880元 PGA-iJacket迪士尼壓花金色絲帶 皮套系列手機殼(iPhone4.7吋) 原價1180元 特價810元\r即日起~7/17售完為止\r \r (06) 236-6222 刷卡 免運\r模特兒╱Momo Mao 鞋╱私人提供\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698957/%E3%80%90%E4%B8%83%E9%80%83%E7%89%87%E3%80%91%E8%8C%B6%E8%91%89%E9%95%B7%E5%BE%97%E9%86%9C%E6%89%8D%E6%9C%83%E9%A6%99%EF%BC%81%E5%88%B0%E5%AE%9C%E8%98%AD%E5%86%AC%E5%B1%B1%E7%95%B6%E4%B8%80%E6%97%A5%E8%8C%B6%E8%BE%B2",
    "category": "蘋果花",
    "title": "【七逃片】茶葉長得醜才會香！到宜蘭冬山當一日茶農",
    "content": "    ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://home.appledaily.com.tw/article/index/20170629/37699133/news/%E6%B0%B8%E6%85%B6%E8%AA%BF%E6%9F%A52020%E5%B9%B4%E9%9B%99%E5%8C%97%E6%88%BF%E5%83%B9%E6%89%8D%E8%90%BD%E5%BA%95",
    "category": "地產",
    "title": "",
    "content": "6成民眾：北市房價跌15%也不買 【詹宜軒╱台北報導】「整體房價在今年恐是大跌已過、緩跌不變，目前看來反彈機會是一點都沒有。」永慶房產集團總經理葉凌棋昨針對第3季房市表示發表看法，而台北市的高房價也讓民眾望之卻步，永慶調查有6成市民認為，房價較高點修正15%也不想買房，雙北市更有多數民眾認為，房市落底恐在2020年後。 看跌房價減少根據永慶房產集團所發出的Q3購屋意願調查指出，若與房價高點相比下修15%時，全台主要都會區僅有台北市約58%民眾仍不會買房，而桃園市、新竹縣市、台中市、台南市，皆有逾6成民眾願意出手，新北市、高雄市買與不買者，則趨近各半。\r 建商信心不足葉凌棋認為：「足見北市房價依舊高不可攀，雖目前區域房價相較高點，已有13%的跌幅，但民眾普遍仍希望在15~20%的降幅較為合理，在目前房價緩跌趨勢下，想要達到北市居民的滿足點，未來應有機會。」 而桃竹、台中、台南房價多在1~2字頭打轉，現區域房價相較高點約有3~9%的修正，若能下修達15%，將能有效刺激交易量大幅成長。\r 民眾：等都更房價降，雖對民眾出手購屋有相當吸引力，但永慶也指出，近4季看跌房價的民眾，卻有逐步減少的現象，其中，看跌Q3房價將跌的民眾，約有57%，相較去年Q4，看跌民眾已減少近1成。 在房價跌勢趨緩的情況下，葉凌棋預言，全年交易量預估在25.5~27萬棟間，較2016年小幅成長4~10%，整體呈現「價緩跌、量微增」的態勢。 淡江大學產經系兼任副教授莊孟翰指出，房市不景氣期出現3大怪象，一是北部過去因為購屋族口袋較深，為全台「領漲後跌區」，但隨著稅負加重、經濟復甦力道弱，使北部不但淪為領跌區，買氣更輸中南部。二是建商嘴裡喊已到谷底，卻「只讓利、不購地」，顯見買盤未完全鞏固、建商信心仍顯不足。\r莊孟翰說：「三是景氣好時，預售價低於成屋價，現不但相反，且中古屋價還趨近新案價，種種因素都凸顯，要看到房市真正落底，並非一時半刻之間。」 台北市民眾賴太太說：「加減住啦！現在的房子住了30年，市場不好，也跟著跌價，怎麼可能這時候換房子。30年前的房價跟現在也是天差地別，想住新厝，等都更吧！看政府有沒有魄力做。」\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698959/%E3%80%90%E5%A5%BD%E5%BA%B7%E7%89%87%E3%80%91%E3%80%8C%E6%9C%88%E5%85%89%E7%AF%80%E3%80%8D%E7%99%BB%E5%A0%B4%EF%BC%81%E3%80%80%E8%B3%BC%E7%89%A9%E4%B8%8D%E6%80%95%E5%82%B7%E8%8D%B7%E5%8C%85",
    "category": "蘋果花",
    "title": "【好康片】「月光節」登場！　購物不怕傷荷包",
    "content": "    ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://home.appledaily.com.tw/article/index/20170629/37699141/news/%E4%B8%AD%E4%BF%A1%E6%88%BF%E5%B1%8B%EF%BC%9AQ3%E5%8F%AF%E9%80%B2%E5%A0%B4%E8%B3%BC%E5%B1%8B",
    "category": "地產",
    "title": "",
    "content": "3大現象預測房市落底 【顧美芬╱台北報導】中信房屋昨公布2017年第2季宅指數，整體而言房市復甦力道偏弱，但中信房屋董事長鄭余正全表示，已有跡象顯示房市落底，預期第3季是進場購屋的時機。 建商為刺激買氣，不斷釋出誠意，讓利動作頻頻，消費者也在觀望何時才是買房的時機，中信房屋總經理劉天仁表示，2017年第2季宅指數報告中發現3大現象預測房市落底，其一是台北市中古屋價格指數自2015年11月價格指數跌到最低點98.71%之後，直到今年3月攀升到114.84%，且目前仍處於上漲格局中。 專家：看成交量其次是，中信房屋在今年6月針對全國加盟店進行問卷調查發現，不論是該店認為增加來客量或是增加斡旋量的比例已超過50%。\r 第3個值得參考的現象是，今年上半年有購屋計劃消費者認為房價持平偏漲者佔74.6%。\r 劉天仁表示，雖然受到大環境影響，超過72%的民眾對房市仍在觀望，其實房價低於市場行情，才是消費者購屋首要考慮因素，但往往因賣方堅守價格，與買方認知的房價有落差，造成今年第2季房市不如預期最主要的因素。\r 對此，屏東大學不動產經濟學系副教授楊宗憲認為，應該統計成交量檢視交易量是否成長，因為來客量和斡旋量未必等同成交量，目前來看今年1月到5月房屋成交量，只比去年小幅成長，目前看不出明顯回溫跡象，是否回溫也未定。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://home.appledaily.com.tw/article/index/20170629/37699144/news/%E4%BA%AC%E5%9F%8E%EF%BC%9A%E5%85%A8%E5%B9%B4%E6%A5%AD%E7%B8%BE%E4%BC%B0%E5%A2%9E8%E6%88%90",
    "category": "地產",
    "title": "",
    "content": "【葉家銘╱高雄報導】高雄龍頭建商京城建設昨日在公司旗下將開幕的「H2O水京棧國際酒店」舉辦股東會，董事長蔡天贊指出，今年將在高雄精華區推5場大樓案，總銷金額208億共1057戶，「房市買氣回溫，今年前5個月業績已較去年成長66%，全年預計可成長8成。」 京城未發放股利去年京城建設營業收入26億2084萬元，較前年17億4119萬元大幅成長50.5%，綜合損益總額5億6997萬元，也較前年2億3567萬元成長141.8%，每股盈餘1.49元。主要營收挹注包括左營區「鉅誕」、楠梓區「水森林」、「樂活」、鼓山區「天峰」與「極境」，產品從首購到豪宅都有。\r 京城建設去年業績大幅成長，但未發放現金與股票股利，昨有股東提出質疑，蔡天贊指出，為保留推案實力與因應房市變局，公司決定保留盈餘不發放股利，請股東多多見諒，統計今年業績前5月已較去年同期增加66%，全年預估成長8成，公司持續在指標區段購地推案。\r 今年除已公開銷售鳥松區圓山特區大樓案「圓山大院」與鼓山區美術館地區百億結構銷售案「美術世界」，下半年預計還有左營區「新華段」、「新光段」與苓雅區林德官段和平大樓都更案，可售戶達1057戶，共208億8479萬元。\r 蔡天贊分析指出，今年建物買賣移轉棟數較去年同期成長30%，市場買氣已回溫，加上近期許多開發商都積極獵地，這波房市谷底已過，未來景氣只會更好。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698490/%E6%94%B6%E7%B4%8D%E4%BF%9D%E9%AE%AE%E7%9B%92%E7%A7%92%E6%AE%BA5.1%E6%8A%98%E8%B5%B7",
    "category": "蘋果花",
    "title": "收納保鮮盒 秒殺5.1折起",
    "content": "專門收納保鮮的樂扣即日起至7/9在寶熊漁樂館舉辦廠拍，購買民眾可以一次補足，超值五件組及三件組皆有優惠，廠拍貨源充足，不必擔心缺貨；不過現場以現金交易為主，需滿一千元以上才能刷卡。 【哪裡買】 樂扣廠拍 台中市潭子區中山路3段11號 即日起~7/9 10:30~21:00 (04)2534-4549\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698991/%E6%9E%97%E7%9F%A5%E5%BB%B6%EF%BC%9A%E5%90%B3%E6%AC%A3%E7%9B%88%E6%94%BB%E6%93%8A%E6%88%91%E3%80%8C%E5%B7%B2%E9%9B%A3%E7%B6%AD%E6%8C%81%E5%A9%9A%E5%A7%BB%E3%80%8D",
    "category": "財經",
    "title": "林知延：吳欣盈攻擊我「已難維持婚姻」",
    "content": "【廖珮君╱台北報導】華南王子林知延和新光公主吳欣盈的豪門聯姻，在不到3年就觸礁後，雙方相互指控、更不惜對簿公堂。林知延昨首度親上火線，公開面對媒體表示，「吳欣盈不斷攻擊我，已很難維持這段婚姻」。 日前吳欣盈在臉書上直指，林知延除妨害秘密官司，可能還涉及挪用公款及偽造文書，若非她「顧及夫妻之情，他要面臨的官司絕不只有這件」。 據了解，因林知延目前是華南銀副董又是董事，「挪用公款」一詞已犯了銀行業的大忌，更讓林知延不得不親上火線、對外澄清。 強調沒挪公款偽文書昨華南金（2880）舉行股東會，會後林知延面對媒體詢問，似乎有備而來。林知延說「最近吳欣盈臉書，不斷攻擊我，我要回應的是，沒有任何所謂挪用公款或是偽造文書」，他高分貝強調「絕對沒有此事」。 林知延說，「她（指吳欣盈）一方面想要維持婚姻，同時又不斷攻擊我，這件事對我來說很矛盾」。媒體詢問，吳欣盈是否有掌握何種事證（指挪用公款）？林知延強調，沒有這回事，所以他並不清楚、也不了解吳欣盈為何要攻擊他？攻擊的目的又是甚麼？ 林知延強調，若有任何問題，「最好就是可以出來見面討論」。他坦言，目前婚姻的確是在訴訟中，他希望可以解決此事，但「若不斷攻擊，很難維持婚姻」。 此外，與華南金有姻親關係的新光人壽，近一年大舉出脫了12.36萬張華南金股票，持股比從3.3%大降到1.93%，是新壽握華南金近12年來的最低持股水位；對此，林知延昨則說，並不清楚此事，可能是公司策略操作問題。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698460/NG%E5%90%8D%E7%89%8C%E5%8C%85%E5%B9%B4%E5%BA%A6%E5%87%BA%E6%B8%852%E6%8A%98%E8%B5%B7",
    "category": "蘋果花",
    "title": "NG名牌包 年度出清2折起",
    "content": "日曜天地OUTLET一年一度NG名牌包出清將於明(30)日至7/30展開，喜歡精品的朋友別錯過，還有下殺2折的名牌包款。這次出清品牌有近百個，其中包含COACH、Michael Kors、BURBERRY、TOD’S、PRADA等國際精品，推出男性包款。不過每款包包皆有大小不一的瑕疵，且多數商品特賣日期只到7/16，特價商品售出不退換貨，不介意再前往搶購。 報導╱陳筱惠 攝影╱黃瓊宏 【以下皆為6/30~7/16】Michael Kors鉚釘皮革手提包\r 原價2萬2700元 特價8626元\r 6/30~7/16\r 【以下皆為6/30~7/16】 【以下皆為6/30~7/30】 【哪裡買】 台中市自由路2段94號  (04)3611-2366  06/30~07/30  平日11:00~22:00     假日10:30~22:00  特價商品售出不退換貨   現金、刷卡\r模特兒╱沙繪\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698450/%E7%94%B7%E5%A5%B3%E7%AB%A5%E8%A3%9D%E4%B8%8B%E6%AE%BA3.2%E8%B5%B7",
    "category": "蘋果花",
    "title": "男女童裝下殺3.2起",
    "content": "百貨業者大葉高島屋舉辦SUMMER SALE，即日起至7/31童裝全面優惠，PETIT BATEAU、PLAYUP、McGREGOR等品牌洋裝、T恤下殺3.2折起，但部分商品有限量。 【哪裡買】 即日起~7/31 台北市忠誠路2段55號 (02)2831-2345 現金、刷卡\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698423/%E9%98%B2%E6%9B%AC%E7%BE%8E%E7%99%BD%E7%94%A8%E5%93%81%E5%84%AA%E6%83%A05%E6%8A%98%E8%B5%B7",
    "category": "蘋果花",
    "title": "防曬美白用品 優惠5折起",
    "content": "炎炎夏日，戶外活動防曬品不可少。康是美即日起至7/11祭出LEGERE、SUNPLAY等各大品牌防曬乳、噴霧5折起；博客來7/31前也有珂潤、kanebo等防曬用品、面膜5.9折起，但部分為組合商品，想單買就不划算。 報導╱劉欣欣 攝影╱陳逸宏 部分圖片╱業者提供 【康是美】  【博客來】 【哪裡買】露得清 海灘終極防護防曬隔離乳198ml 原價510元 特價399元 博客來\r•康是美 即日起~7/11 現金、刷卡 全台門市  0800-005-665\r •博客來 即日起~7/31 未滿350元需20元超商處理費  \r模特兒╱胡欣雅\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698933/%E3%80%90%E9%9D%92%E6%98%A5%E7%89%87%E3%80%91%E8%B7%9F%E6%95%99%E5%AE%98%E4%BD%9C%E5%B0%8D%E7%9A%84%E6%97%A5%E5%AD%90",
    "category": "蘋果花",
    "title": "【青春片】跟教官作對的日子",
    "content": "記得那些為了躲服儀檢查跟教官作對的日子嗎? 還有那些在國高中時必學，一秒鐘拉好襪子和紮好衣服的技能，都隨著制服解禁而失傳。讓人不禁想回味，當年叛逆時光！（賴姿穎/台北報導）   ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698994/%E9%B4%BB%E5%AE%B6%E8%BB%8D%E7%AC%AC4%E6%AA%94%E9%B4%BB%E9%A8%B07/13%E6%8E%9B%E7%89%8C%E6%B8%AF%E8%82%A1",
    "category": "財經",
    "title": "鴻家軍第4檔 鴻騰7/13掛牌港股",
    "content": "【林文彬、劉煥彥╱綜合外電報導】鴻家軍在香港股市的第4檔股票將誕生！據彭博取得的交易條款，鴻海旗下鴻騰精密將透過在香港IPO（Initial Public Offering，首次公開發行）最多籌資30.5億港元（3.91億美元，約119億元台幣），金額高於市場流傳的3億美元，鴻騰精密股票預料將在7月13日開始交易。 下周將為股票定價交易條款顯示，鴻騰將以每股2.38至3.08港元的價格發行9.901億股，鴻騰精密今將開始接受投資人的訂單，預計7月6日為股票定價。路透則引述知情人士說法報導，鴻騰將在7月5日為股票定價。 鴻騰打算把部分籌資用於在汽車、工業和醫學市場拓展事業，美國銀行（Bank of America）、中國國際金融和瑞士信貸集團（CREDIT SUISSE）是洪騰精密IPO案共同保薦人。 目前鴻家軍有3家公司在香港掛牌上市，分別是代工手機的富智康、開發智慧工廠系統的雲智匯和生產安控設備的千里眼。鴻騰是電纜和連接器代工製造商，是蘋果iPhone和iPad零組件供應商之一。數據顯示，2016年鴻騰精密純益為1.69億美元，年減4.8%。 鴻騰原打算去年在港掛牌，延後是因美國大選期間市場波動較大。鴻騰精密執行董事盧伯卿表示，未來會積極尋找收購標的，將聚焦於人工智慧、醫療和通訊基礎設施等與該公司事業有關的領域。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698997/%E5%B7%B4%E8%8F%B2%E7%89%B9%E8%80%81%E5%AF%A6%E8%AA%AA%EF%BC%9A%E5%AF%8C%E4%BA%BA%E5%A4%AA%E5%AF%8C%E6%98%AF%E7%BE%8E%E7%B6%93%E6%BF%9F%E7%97%85%E5%9B%A0",
    "category": "財經",
    "title": "巴菲特老實說：富人太富是美經濟病因",
    "content": "【劉利貞╱綜合外電報導】「股神」巴菲特（Warren Buffett）周二良心發聲，宣稱美國經濟真正的問題，出在像他這樣的有錢人身上。他也批評共和黨推動的健保改革「救濟富人」（Relief for the Rich），年收入超過25萬美元（約761萬元台幣）的家庭將受惠最多，以他最近一次的稅單來算，這會為他減稅逾17%或67萬9999美元（約2069.8萬元台幣）。 自爆新健保減稅2千萬巴菲特接受美國公共電視網（PBS）專訪表示：「隨著經濟發展資源會重分配。在我看來，如今或一直以來的真正問題，在於超級有錢人享有難以置信的繁榮。」1982年《富比士》全球400大富豪財產合計為930億美元，但現在卻高達2.4兆美元，反映金字塔頂端1%獲得的財富回報高到不成比例。 巴菲特指出，美國經濟表現不錯，科技與自動化發展迅速是原因之一。但他認為勞工未得到足夠訓練以跟上產業變化，「當某件事有益社會，卻會對其他人造成傷害，我們須確保那些人得到關照。」「我們（美國）是經濟領袖，也應是道德領袖。不應該只有我們是全球最富裕的國家。」 此外，被問及川普當選總統對美股大漲是否有功時，巴菲特回答：「假設我當選總統，絕不會對市場發生任何事居功，因為當市場走向另一個方向時，我也不想被指責。」\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698980/%E5%8F%B0%E8%82%A1%E5%B8%B6%E9%87%8F%E9%87%8D%E6%8C%AB%E6%91%9C%E7%A0%B410400%E9%BB%9E",
    "category": "財經",
    "title": "台股帶量重挫 摜破10400點專家建議：留5成資金伺機進場 價值型股票將回春",
    "content": "獲利賣壓 【林韋伶、劉利貞、廖珮君╱台北報導】受美股科技股重挫影響，台股昨日開盤就在台積電（2330）與鴻海（2317）等權值股走挫壓盤下跳空下跌，僅少量強勢股逆勢強漲，台股終場大跌121.51點，收10390.55點，一舉摜破10400點關卡，成交量1211億元。專家建議投資人，手上可以多留一些現金，再趁回跌時搶進布局，預估價值型股票將重獲關愛眼神。 聯電因外資爆買漲停資深分析師李政諺指出，昨天的台股跌勢可以看作獲利了結賣壓，因為指數還在季線、月線之上，且權值股走勢都還算強，認為多頭尚未結束，只是因為後續沒有利多，大家都在邊走邊看。\r 彭博訪調估年底9975點不過，在台股走跌環境下，還是有逆勢強漲個股，像是獲得外資持續買超的聯電（2303）獲多頭鎖定做多一枝獨秀，爆51.7萬張漲停；面板雙雄友達（2409)、群創（3481)與彩晶（6116）因LGD工安事故而同步放量，終場友達、彩晶上漲，群創則跌。 展望台股後市，施羅德投資長陳朝燈指出，近年來成長型股票技壓價值型股票，不過因為價值背離到一定程度，因此預估第3季價值型股票可望沉冤得雪，但要注意台股進入變革年代，結構正在調整，市場領先反應經濟表現的時間從過去的半年，到現在已經領先2年，且資金集中的情況愈來愈明顯，唯有具未來性與成長性的企業能獲得青睞。 陳朝燈指出，下半年新價值投資6大板塊包括：半導體代工與封測、IC設計與IP、非電子的價值提升與轉型成功股、電動車與汽車電子、網路購物與網路內容、工業4.0自動化與機器人，投資人可以從上述族群中淘金，但一定要找尋佔據領先地位的龍頭企業。 宏利投信股票投資部主管游清翔則分析，先前預估台股高點落在第2季，但因為蘋果手機出貨延遲的因素，高點延到第3季。不過他同時表示，下半年台股將面對蘋果手機出貨的時間點，根據往年經驗，蘋果手機出貨後相關概念股都會出現波動，因此現階段已將台股從加碼降到中立，建議後續聚焦傳產股。 李政諺同時表示，後續台股觀察重點包括外資對台積電、鴻海、蘋概股的買超力道能否延續，另外，內資若能維持近期參與量提升的動態，也對大盤表現有很大助益。法人季底作帳進入尾聲，可能趁指數拉高時獲利了結，建議現金比重保持4~5成，後續觀察投信在作帳過程中是否仍持續加碼股。\r第一金董事長蔡慶年說，台灣今年景氣很好，經濟還是在往上走，整體金融股價格還沒上來，不然應該不只這樣，似乎暗示金融股仍有上漲空間。 《彭博》報導，台股空軍可能選錯撤退時機。台股5月再上萬點，促使部分投資人減持空頭，iShares MSCI台股ETF空單餘額已滑落至2年多新低，但分析師稱台股這波漲勢似乎已失動力。 彭博訪調10名分析師與投資人，平均預測今年底台股可能落在9975點，從昨收盤10390.55點回跌約4%。除了外資流入已出現放緩跡象，美國聯準會醞釀收縮資產負債表、兩岸關係不確定性重重，都可能導致外資購買力道進一步減緩，使台股伴隨資金撤出新興市場而受挫。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698977/OLED%E7%89%88i8%E9%A6%96%E6%B3%A2%E5%82%99%E8%B2%A8%E4%B8%8D%E5%88%B0400%E8%90%AC%E6%94%AF",
    "category": "財經",
    "title": "OLED版i8 首波備貨不到400萬支",
    "content": "【劉煥彥╱綜合外電報導】《電子時報》英文版引述國內業界人士說法報導，受到組裝線產能不佳與OLED（有機發光二極體）面板供應等因素影響，蘋果預定9月推出的OLED版iPhone 8，首波備貨量可能僅300~400萬支。 另2款進度不受影響若這項消息屬實，不僅意味全球果粉在iPhone 8開賣當周極可能搶不到現貨，蘋果希望今年出貨5000~6000萬支OLED版iPhone的目標也可能落空。 報導指出，儘管iPhone 8的OLED面板獨家供應商南韓三星承諾將全力供貨，鴻海（2317）、和碩（4938）與緯創（3231）等組裝代工廠也加緊招募在中國的產線人力，上述狀況仍可能拖累OLED版iPhone 8的生產進度。不過，蘋果同樣預定在9月推出的其他兩款新iPhone，生產進度不受影響。 彭博報導，2家美系券商本月均預測，由於OLED面板、指紋識別與A11處理器等新硬體均可能導致iPhone 8量產時程延後，因此調降第3季的整體iPhone出貨量預估至4000萬支，但上修第4季出貨量至8900萬支。 美國財經網站5月曾報導，華爾街證券商Cowen & Co. 科技業分析師Timothy Arcuri警告，iPhone 8可能延到10月底或11月初才量產，比正常時間晚3個月。有「地表最強蘋果分析師」的凱基投顧分析師郭明錤4月報告表示，「硬體大幅升級」的新iPhone可能要10月或11月才問世，預期蘋果9月將發表iPhone 7s和iPhone 7s Plus，但最高階iPhone 8將比這2款新iPhone再晚1~2個月問世。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698351/%E8%B1%AA%E5%AE%85%E8%A6%8F%E6%A0%BC%E8%BC%95%E9%AC%86%E8%B2%B7%E8%87%AA%E4%BD%8F%E5%AE%A2%E5%BF%83%E5%8B%95%E6%93%A0%E7%88%86%E6%A1%88%E5%A0%B4",
    "category": "財經",
    "title": "豪宅規格輕鬆買 自住客心動擠爆案場筑丰陽陽  高CP值傲視東區房市",
    "content": "【特別企劃】歷經近兩年時間盤整，和去年相比，房市回溫跡象愈來愈明顯，除了建商讓利政策有感外，已經築底的房價，也是促使自住客傾巢而出的一大主因。近期新北推案熱區汐止，就有新建案創下人潮爆場紀錄。  該案是筑丰建設機構投資興建的「筑丰陽陽」，位在汐科生活圈內，主打雙薪家庭買房成家好「減擔」的輕鬆價格，以及北市豪宅品牌前進新北首案的稀有性，潛銷期間備受雙薪小家庭自住客關注。 高品質親子莊園規劃  菁英爸媽好心動筑丰建設機構是北市豪宅推手，過去僅在信義計劃區、天母、民生社區等一流豪宅地段蓋房子，這次首度揮軍新北，選在汐止核心推案，主要是看好汐止的區域環境及交通建設，與同樣為大台北第一環的五股、泰山等區成熟，且房價對於雙薪小家庭來說負擔較輕鬆，便以汐止作為筑丰在新北的首個推案區。\r \r 有別於以往推出的大坪數豪宅產品，筑丰建設機構本次是以雙薪小家庭的住宅需求為設計藍本，坪數規劃25-42坪，使用空間大小適中，公設也以親子、全齡化設施為主要訴求，如千坪景觀公園，高達128%的超高綠覆率，種上56棵原生大樹，打造讓親子能徜徉的休閒空間，更加碼1F「聯經文學」社區數位圖書館、以及2F社區專屬課後照顧空間，頂樓則有空中會所、健身房、KTV等，令不少家有小小幼兒的首購族相當心動。\r 價格夠超值  品質不打折讓利風盛行，不少購屋族認為，預售案不像成屋案，可以在買房時直接看到完工實景，而憂心讓利後的建築品質與規劃是否也會跟著打折扣？負責銷售本案的愛山林建設表示，筑丰建設把在北市蓋豪宅的經驗與用心，移植到「筑丰陽陽」上，不但請到亞洲第一豪宅「陶朱隱園」建築大師來打造28層地標，也比照豪宅高標準，將耐震係數提升與帝寶同規格0.28G，可抗6級強震，且經過北市結構工程工業技師公會審查合格，連續壁深入岩盤3米，筏式基礎相當穩固。\r \r 樓高28層的「筑丰陽陽」，完工後不僅僅只是區域地標，其以豪宅規格打造的等級與質感，也將引領並提升區域的整體價值，現場就有成交的已購戶表示：「看了一輪汐止的房子，就這個建案很不一樣，同樣是買得起的實惠價格，但卻可以買到這樣的豪宅規格跟品質，CP值這麼高，當然現在就要趕快出手！」\r 筑丰陽陽  基本資料投資興建：筑丰興業\r 坪數規劃：25-42坪親子莊園\r 樓層規劃：地上28層、地下5層\r 建築設計：元宏聯合建築柯宏宗建築師(打造亞洲頂極豪宅「陶朱隱園」)\r 建案特色：南港生活圈、雙校園12年教育、28層地標、帝寶規格6級抗震、方正千坪基地、超高綠覆、黃金級綠建築\r 社區聯經圖書館、專人課後照顧\r 接待中心：汐止樟樹二路、山光路口\r 洽詢電話：(02)2643-0888\r 資料來源：甲山林廣告\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698969/%E7%82%BA%E9%83%A8%E5%B1%AC%E9%81%95%E8%A6%8F%E8%B2%A0%E8%B2%AC%E6%91%A9%E6%A0%B9%E6%8A%95%E4%BF%A1%E5%A5%B3%E8%91%A3%E5%BA%A7%E4%B8%8B%E5%8F%B0",
    "category": "財經",
    "title": "為部屬違規負責 摩根投信女董座下台傳殃及10人 香港業務主管王大智接掌大舵",
    "content": "【林韋伶、廖珮君╱台北報導】投信圈驚傳高階人事異動案，在摩根投信董事長石恬華，確定下台，即日起生效。至於新任董事長及台灣區負責人，由現在負責摩根資產管理香港業務的王大智出任。 對於石恬華下台一事，市場議論紛紛，且此波卸任的不只石一人，還有其他主管也一併離職，引發諸多揣測。據了解，摩根投信內控較嚴格，許多規範高於台灣法規，這次因個別員工未遵守內部法規遭懲處免職，而石恬華則因為是管理階層負連帶責任同時卸任，儘管摩根投信不願意證實有多少人因此次風波離開，但知情人士透露應該有近10人受影響。 證期局：無損客戶權益惟非石恬華本人未遵守內規，是石下面的部屬，而她是負管理的責任。 據透露，石恬華等人卸任是因個別員工在內部資訊申報準確性有問題，摩根投信在例行內部檢查的過程中發現，確定員工並非在不知規範的情況下違反規範，因而做出處分。但由於情事並未嚴重到違反法律，基於保護同事聲譽原則，摩根投信不願意對所謂的「內部法規」多做說明。 摩根投信也強調，本次有關變動不涉及其他任何基金經理、投資專業人士或分析師，亦不涉及摩根投信所管理的任何客戶資產或資金管理方式，絕對不會影響客戶資產或資金管理的方式。 市場人士透露，摩根投信上周五（23日）已向證期局口頭報告，表示包括石恬華等多名通路和行銷等高階主管，涉及違反公司內規，公司已請相關涉案主管離職。 證期局官員表示，涉案者多是通路和行銷員工，和基金投資操作無關，不會有損客戶權益。 投信圈傳聞，去年底，美國總部請理律事務所，查台灣過去6年所有營運與費用支出，陸續發現不少問題，甚至還傳出摩根投信恐有員工涉及收賄。據證期局初步了解，此案還不到收賄階段，主要是有員工違反內規，且「明知故犯」，而部分有問題的文件上「都有石恬華的簽名」。  石恬華聲明：被迫離開石恬華昨發出聲明：「被迫離開摩根投信公司董事長與台灣區負責人一職，起因是不認同集團目前對並肩作戰的同事所做的過當懲處之事件負責，且本人目前仍是摩根投信與JPMorgan員工，體制並未創造我們，是我們創造了體制，在高大堅硬的牆和雞蛋間，我站在雞蛋那方。」\r 石恬華小檔案出生：1973年╱44歲 婚姻：已婚 學歷：芝加哥大學商學院EMBA、台大財金系 經歷： ．摩根資產管理集團台灣區負責人、摩根投信董事長、摩根富林明投信總經理 ．摩根富林明投顧總經理、摩根富林明投信行銷企畫部副總經理、《經濟日報》記者 年薪：逾千萬元 特殊事蹟：接任時為台灣最年輕投信董事長 資料來源：《蘋果》採訪整理 資料來源：《蘋果》採訪整理\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698986/%E4%B8%8A%E6%B5%B7MWC%E5%B1%95%E5%AE%8F%E9%81%94%E9%9B%BB%E6%94%9C30%E5%A4%A5%E4%BC%B4%E7%A7%80VR",
    "category": "財經",
    "title": "上海MWC展 宏達電攜30夥伴秀VR高通推最新14奈米製程平台與先進指紋掃描技術",
    "content": "【錢盈盈╱上海報導】上海世界行動通訊大會（MWC Shanghai 2017）昨天登場，逾650家廠商參展，大會主題強打「Human Element」（勢在人為），除先進科技展示外，聚焦科技融入生活。今年宏達電以虛擬實境（VR）產品VIVE，攜手30家合作夥伴，秀出最新應用，在展區就達一半以上空間。高通也推出最新14奈米製程平台和先進指紋掃描技術。 與會者估逾6.5萬名今年上海MWC 4天展期，預計將吸引逾6.5萬名與會者，展覽面積更從過去的4個展館擴展為7個展館，今年會展將有12大行業峰會，包括數據安全、運營商轉型策略、數位消費、物聯網、網絡演進、企業及雲技術等。也設立特色展區，像是虛擬現實及擴增實境體驗區、無人機競速大賽及無人機展區、未來零售體驗區、GSMA創新城市等。 宏達電以虛擬實境VIVE在E展館，攜第3方合作夥伴，垂直應用除房地產、工業和室內設計、汽車駕訓外，更拓及觀光飯店、教育、酒店和婚禮預覽方案，相當有特色，用VR就能大幅減少場地布展、人員、運輸、存儲等成本，更可在線上預覽房間設備、房型種類等。而婚禮預覽系統，從會場場布、桌數、到婚禮菜色都可逐一客製化，VR生活應用更為廣泛。 過去上海MWC因時間較西班牙MWC晚，外界對上海展的印象多認為已發布技術展示，或進度更新，但今年有不少大廠選擇在上海展宣布新的平台或是技術。\r VIVO秀隱形指紋辨識晶片大廠高通宣布中階平台挺進14奈米FinFET製程，推Snapdragon 450行動平台，搶進中階智慧機與平板市場。也推出新一代超音波指紋辨識，能穿透多層OLED面板進行掃瞄，支援螢幕、玻璃及金屬材質感測器、偵測手勢、水中指紋比對及裝置喚醒功能，旗下S6、S8系列平台已可支援，S4系列預期明年開放。 品牌廠VIVO即應用高通技術，展示隱形指紋辨識，在螢幕上即可指紋解鎖，有望掀起全螢幕指紋應用趨勢。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698963/%E5%B0%8F%E8%8B%B1%E6%94%BF%E5%BA%9C%E5%8A%9B%E6%8C%BA5+2%E7%94%A2%E6%A5%AD%E5%85%A8%E5%B9%B4%E8%B3%BA%E4%B8%8D%E5%88%B0%E5%8D%83%E5%84%84",
    "category": "財經",
    "title": "小英政府力挺 5+2產業 全年賺不到千億中華徵信調查》5000大企業獲利 呈2退3弱",
    "content": "經濟隱憂 【林潔禎、林巧雁、陳瑩欣╱台北報導】中華徵信所調查顯示，雖然去（2016）年台灣經濟成長率回升，但5000大企業營收、獲利卻呈「兩退三弱」；而其中5000家中屬於蔡英文政府所推動的「5+2產業」，其稅後純益總額也持續下滑，跌破千億門檻到910億元，顯示即使是「5+2產業」，也未能擺脫隨國際景氣浮動的牽制。 亟待新政策振衰興利所謂2退包含營收總額、稅後純益的衰退；3弱則是營收成長家數、平均獲利率（純益率）以及平均報酬率都呈弱勢表現。 中華徵信表示，5000大企業營收總額連續2年衰退，就營收成長家數來看，雖比前一年上升至2293家，但仍為2012年以來的次低，且營收衰退家數持續多於成長家數，在平均純益率、平均資產報酬率、平均淨值報酬率均為連續兩年下滑，令人擔心5000大企業的獲利品質下降。\r 國內大企業9成都衰退中華徵信指出，2退3弱分析其原因是受制於全球工業需求不強，以及中國經濟持續放緩影響，但也不可否認反映出台灣產業結構性的問題嚴重，亟待新的政策振衰興利。 另值得觀察5000大企業中，小英政府力推的「5+2產業」總體表現，營收較前1年小幅成長，為近4年新高，入榜家數也由2013年的577家逐年增加到622家，僱用的員工人數也持續上升，潛力不容小覷，不過稅後純益卻是衰退，下滑到910億元。 中華徵信分析，5000大企業中「5+2產業」營收成長表現最好的產業，是以物聯網創新為代表的「亞洲矽谷」產業；生技醫療產業、新農業、智慧機械相對抗跌，不過國防航太及綠能產業均呈衰退。 中華採購與供應管理協會執行長賴樹鑫表示，中華徵信這分報告很中肯，過去十幾年來，企業一味以增加營收、把規模做大為目標，但是忽略產業創新，如此的結果是必然的。 賴樹鑫呼籲台灣傳統的產業到美國不只是投資製造業，也應多著墨研發附加價值，想出一條創新的路，不再走老路。賴認為，以美國高端的創新技術，若能加上學習日本的細緻，再加上台灣的彈性，將是所向無敵。 中興大學財務金融所教授林丙輝則說，金融海嘯發生之前，國際環境長期因過度成長、消費、發展導致泡沫化，從量化寬鬆以來，創造的是虛幻的救急效果，並非實質的供給需求，基本需求仍是負的，這是整個經濟情勢問題，國內環境還有更多問題。\r林丙輝指出，國內僅幾家大企業營收成長，9成都是衰退，代表只有這幾家企業較有創新核心技術的獲利能力，大部分廠商仍是舊思維。 雖企業營運在去年表現不佳，但資誠（PWC）全球昨日公告「2017百大企業調查」，台積電（2330）締造連續5年台廠唯一進榜紀錄。 資誠會計師事務所執行長周建宏指出，台積電今年以市值1610億美元排行第45名，較去年進步3名，近5年來已進步14名；市值則比去年增加310億美元，近5年來市值增870億美元，增幅逾85%。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698666/%E4%B8%AD%E4%BF%A1%E4%B8%8A%E5%8D%8A%E5%AD%A3MVP%E6%9B%BE%E9%99%B6%E9%8E%94:%E9%A9%9A%E5%96%9C",
    "category": "體育",
    "title": "中信上半季MVP 曾陶鎔:驚喜",
    "content": "中信上半季從季初戰績不佳爬升至目前第2，總教練史耐德點出上半季心中MVP是野手曾陶鎔，而曾陶鎔出色表現確實是中信開季至今最大驚奇，他用了兩個字自評上半季：「驚喜！」 曾陶鎔認為進步最多是「守備」，他說：「今年守備信心跟以前真的差很多，以前連接球都怕，現在上去守備，我有足夠的自信。」史耐德要曾陶鎔「做自己」，他的心態完全改變，以前只想自己的表現，現在想著「如何幫球隊贏球」，以前只想安打，現在想「應該怎麼打」。自評上半季，曾陶鎔用「驚喜」，他說：「很多第1次都在上半季發生，真不可思議。」(記者羅惠齡) ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698676/%E8%8A%B1%E8%93%AE%E7%B8%A3%E9%A6%96%E5%B0%81%E7%8E%8B%E9%80%B2%E8%BB%8DU15%E6%8C%91%E5%A4%A7%E6%A8%91",
    "category": "體育",
    "title": "花蓮縣首封王 進軍U15挑大樑",
    "content": "華南金控盃青少棒賽 【王覺一╱綜合報導】華南金控盃全國青少棒錦標賽昨天冠軍戰上演東海岸大對決。 花蓮縣左投鄭澔先發6.2局失3分，隊友在1、3局利用對手失誤各攻下2分，以4比3力克台東縣，不僅隊史首次封王，也是第1次取得台灣青少棒代表權，將成為今年U15亞洲青少棒代表隊主力。 15人以寡敵眾華南金控盃由縣市聯隊參賽，每隊可報名18名球員。花蓮3球員因故無法參賽，只以15人應戰，但他們以寡敵眾，以5連勝封王。總教練張志強過去是統一獅投手，2年前退休後到花蓮三民國中擔任教練，拿下教練生涯第1座全國賽冠軍，賽後激動落淚。\r 台東1局上靠林志光與蔡佳諺安打以1比0先馳得點。1局下，中外野手蔡佳諺發生過山洞失誤，讓花蓮攻下2分逆轉。\r 3局下，花蓮靠2次四壞，1次失誤，1次滿壘暴投，加上蔡祈勳內野安打，將比數拉開至4比1。\r 台東蔡佳諺4局上轟陽春砲，賴丁誌5局上擊出1分打點安打，但最終仍以1分飲恨。\r 華南金控盃青少棒賽   獎勵名單◎團體獎 冠軍：花蓮縣 亞軍：台東縣 季軍：台中市 第4名：高雄市 ◎個人獎 打擊獎：楊閔貽(台中市)，0.571 打點獎：賴柏成(台中市)，17分 全壘打獎：劉于承(台北市)，2支 投手獎：林志光(台東縣)，防禦率0.9 最有價值球員：鄭澔(花蓮縣) 教練獎：張志強(花蓮縣)\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698974/%E5%8D%81%E5%85%AB%E8%B6%B4%E6%AD%B8%E9%9B%B6%E5%8F%B0%E9%8A%80%EF%BC%9A%E5%B9%B4%E7%9C%81%E7%99%BE%E5%84%84%E5%88%A9%E6%81%AF",
    "category": "財經",
    "title": "十八趴歸零 台銀：年省百億利息",
    "content": "【陳瑩欣╱台北報導】立院三讀通過《公務人員退休資遣撫卹法》，18%優惠存款將在新法上路二年後，也就是2021年起歸零，台銀預估每年可節省近百億元利息補貼，有助反映在獲利表現。 另外，財政部官員昨日證實，隨著18%制度修正，目前國營事業員工特有的13%優惠存款也會研議檢討，節省國庫開支。 據了解，18%存款一年規模約4500億元水準，台銀補貼約1.86%，以此推估大約一年要補貼利息支出90~100億元。 針對18%退場的影響，台灣銀行董事長呂桔誠昨表示，《公務人員退休資遣撫卹法》明年7月1日上路，之後還有2年才歸零，期間台銀要如何分攤政策利息還不清楚，還要看實際施行辦法而定。 員工13% 年負擔約50億至於少了18%之後，銀行存款戶是否會流失？台銀認為應該不至於，「台銀的招牌還是很好的」，但員工13%優惠存款未來該如何調整，台銀主管表示仍待財政部指示而定，目前銀行內部暫無定論。 不過財政部官員指出，由於國營事業員工13%優惠存款也比一般銀行1年期台幣優利定存高出逾10個百分點，國庫每年光負擔台銀、土銀、輸銀、中央銀行等的退休員工優存利息就要約50億元，依照新法修正後也要調整，因此近期還會陸續和國營運業董事長、工會代表研究改善方向，盡快調整因應。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698673/%E5%8F%B0%E7%81%A3%E7%8B%82%E5%8B%9D19%E5%88%86%E4%BB%8A%E5%86%8D%E6%88%B0%E8%8F%B2%E7%88%AD%E5%86%A0%E8%BB%8D",
    "category": "體育",
    "title": "台灣狂勝19分 今再戰菲爭冠軍",
    "content": "LLB亞太區次青少棒 【王覺一╱綜合報導】台灣次青少棒昨再發揮機關槍打線，全場擊出17支安打，3棒張宥鈞單場4安打、2打點，5棒黃冠倫2安打、3打點，7棒張翔2安打、2打點，終場以19比0擊敗菲律賓，在LLB亞太區預賽6戰全勝，台灣時間今天上午8時與菲律賓。 台灣隊今年由桃園新明國中取得代表權，在亞太區投打表現出色，連續6場完封，並提前扣倒對手。昨4局下2出局後，由張翔1分打點二壘打延續攻勢，隨後整整又打了一輪，單局鯨吞10分。3名投手黃冠倫、陳世豪與宋翊翔聯手只讓對手擊出4安打，另投出6次三振。 LLB世界次青少棒賽將於8月13日在美國密西根舉行，台灣從2010年開始參加這個層級比賽，共拿下5次冠軍。 新明在2013年與去年奪冠，台中中山國中在14、15年封王，新明今年要為台灣挑戰5連霸。 ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698669/96%E4%BA%BA%E9%81%B8%E7%A7%80%E5%A4%A7%E7%88%86%E6%BB%BF%E6%B4%AA%E7%B8%BD:%E9%81%B8%E5%A5%BD%E6%89%8B",
    "category": "體育",
    "title": "96人選秀大爆滿 洪總:選好手",
    "content": "【羅惠齡╱桃園報導】中華職棒7月3日將舉行年度選秀會，今年有破紀錄的96人報名選秀，但只有4隊，到底該怎麼抉擇？有狀元籤的Lamigo桃猿總教練洪一中說：「今年人那麼多確實很難選，不過我們策略是選好手，不是選選手。」中信兄弟總教練史耐德直言：「有好捕手不會放過。」 桃猿上次第1順位在2005年，還是前身La new熊，當時選秀狀元是自美歸國的外野手陳金鋒，相隔這麼久再握有狀元籤，今年卻沒有實力超突出球員，洪總說：「確實不太好選。」 洪總表示，目前還沒跟球團、教練團討論太多，大概會在選秀會前才有方向，對目前球隊整體戰力，他說：「也沒特別針對哪個位置去選擇，我們是選好手。」 史耐德物色年輕捕手中信教頭史耐德趁休兵時間把球團送來的96名選手資料跟影片都看過，他說：「今年選秀會很有趣。」史耐德表示，有很多有潛力的選手在名單內，尤其是不錯的捕手，大概有一個策略出來，第1輪如有機會，有好的年輕捕手不會放過。\r 據悉，有150公里球速的U23世界盃投手黃恩賜、有長打實力的捕手廖健富、陳重羽等，都有機會在前2輪被選走。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698663/%E8%A9%B9%E5%B8%A5%E7%90%83%E6%A3%92%E7%9F%AD1%E5%90%8B6%E6%9C%88%E8%BD%9F5%E7%99%BC",
    "category": "體育",
    "title": "詹帥球棒短1吋 6月轟5發",
    "content": "桃猿外野手「詹帥」詹智堯6月長程砲火猛爆，至今已打出5支全壘打，被隊友虧：「現在窮得只剩全壘打！」詹帥長打提升秘訣在縮短球棒長度。 詹帥今年季初用34吋(約86公分)長的球棒，6月左右改用33吋(約84公分)長的球棒，希望提升對球棒控制力，但擊球距離沒因球棒縮短跟著減短，也覺得意外。 今年詹帥4月3轟，但陷打擊低潮，5月初下二軍調整，他表示在二軍經由教練、學長協助，針對打擊做了點修正，歸隊後長程火力爆發，他說：「去年整季打8支全壘打，今年上半季還沒結束就已追平去年成績，真的無法想像。」(記者羅惠齡) ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698696/7%E9%9A%8A%E9%8C%A2%E9%AC%A5%E5%8B%87%E5%A3%AB%E7%B1%83%E7%B6%B2%E5%8F%83%E4%B8%80%E8%85%B3%E6%8C%96%E4%BC%8A%E5%8F%A4%E9%81%94%E6%8B%89",
    "category": "體育",
    "title": "7隊錢鬥勇士 籃網參一腳挖伊古達拉",
    "content": "【蔡裕隆╱綜合報導】勇士重返榮耀讓列強吃味，陣中的無名英雄、替補悍將伊古達拉(Andre Iguodala)也將在7月1日成為自由球員後引爆搶人大戰，根據ESPN運動網爆料，將有多達7隊要和勇士拼搶伊古達拉，其中包括NBA台裔之星林書豪效力的籃網。 挖角年薪價達6億伊古達拉是在2013年暑假和勇士簽下4年4800萬美元(約14.5億台幣)合約，加盟後即成為倚重的防守大鎖，連續3年總冠軍賽都是負責看管騎士當家球星詹姆士(LeBron James)，藍領苦工居功厥偉，勇士希望能以年薪1200萬美元(約3.6億台幣)的價碼再和他續約。\r 伊古達拉本季平均7.6分、4籃板與3.4助攻，本季「年度最佳第6人」票選名列第2。\r 伊古達拉也傾向和勇士續約，但據傳這7支所開出的挖角價可能高達年薪2000萬美元(約6億台幣)，對於33歲的伊古達拉將是很大的誘惑，這7支虎視眈眈的球隊還有灰狼、快艇、76人、魔術、爵士與馬刺，勇士若被挖角走伊古達拉，戰力一來一往的消長將很可觀。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698693/%E7%A5%9D%E8%B3%80%E5%A8%81%E5%B0%91%E5%A5%AA%E5%B9%B4%E5%BA%A6MVP%E6%9D%9C%E8%98%AD%E7%89%B9%EF%BC%9A%E6%AF%94%E9%9B%BB%E7%8E%A9%E8%AA%87%E5%BC%B5",
    "category": "體育",
    "title": "祝賀威少奪年度MVP 杜蘭特：比電玩誇張",
    "content": "【龍柏安╱綜合報導】雷霆主控威斯布克(Russell Westbrook)拿下生涯首次年度MVP(Most Valuable Player，最有價值球員)，他昔日隊友杜蘭特，也在官方Youtube上祝賀威少，甚至稱威斯布克整季表現，彷彿就像是電玩遊戲2K創造出來的虛擬人物一樣誇張。 熱臉貼冷屁股 大方祝福威斯布克本季共締造42次「大三元」，打破「大O」羅伯森(Oscar Roberson)保有55年的聯盟單季最多大三元紀錄，而他出賽81場，場均更是繳出不可思議的31.6分、10.7籃板、10.4助攻，史詩般的表現與成就，讓他成為2016-17賽季年度MVP得主。\r KD過去和威斯布克在雷霆攜手8個球季，兩人曾是並肩作戰的隊友兼好友，不過去年夏天KD決定加盟勇士後，兩人情誼生變，這次威少首次獲得生涯首座MVP，KD也大方獻上祝福，並強調：「他的表現淘汰掉了一堆優秀的候選人，所以你得要尊重他的表現。」\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698656/%E6%9E%97%E6%B3%93%E8%82%B2%E9%A6%96%E6%95%B2%E5%86%8D%E8%A6%8B%E5%AE%89%E4%B8%BB%E5%A0%B4%E5%8D%8A%E5%AD%A325%E5%8B%9D%E7%A0%B4%E7%B4%80%E9%8C%84",
    "category": "體育",
    "title": "林泓育首敲再見安 主場半季25勝破紀錄",
    "content": "猿勝象5:4 【羅惠齡╱桃園報導】Lamigo桃猿雖已奪上半季冠軍，但仍不放棄最後幾場比賽，昨一路緊咬中信兄弟，延長至10局下，由王柏融先敲三壘安打，再靠林泓育右外野再見安打，終場以5比4擊敗中信，上半季桃園主場最後一戰以勝利收場。 郭嚴文3安 2支二壘打昨桃猿贏球後，上半季主場戰績25勝，僅吞5敗，勝率高達8成33，主場勝場數跟勝率都寫下中華職棒新紀錄；另外，桃猿自從上半季封王後，接下來的補賽又是連勝，目前累積39勝，上半季剩4場季賽，只要贏3場，就打破統一獅2012年締造的半季最多42勝紀錄。\r 史耐德帶兵 投手進步多昨桃猿共擊出10支安打，6棒郭嚴文就包辦3支，其中2支二壘安打，總教練洪一中說：「上半季剩下的幾場比賽，我們還是會讓主力球員出賽，3名洋投也照正常輪值上場。」也就是說，目前桃猿3名洋投表現穩定，仍在二軍待命的第4洋投銳恐怕得持續等待，至於半季勝場數有機會破中職紀錄，洪總表示，沒有想那麼多。 打出再見安打的林泓育說：「雖然前面沒安打，不過沒想太多，三壘已經有人，我沒有想要保送，只想積極進攻，差不多的球就要打。」這支安打是林泓育職棒生涯8年來第1支再見安打。\r中信已跟上半季冠軍無緣，但季初戰績不理想曾受球迷質疑，經過一段時間磨合，上半季篤定第2名收場，一度緊咬桃猿不放，總教練史耐德帶兵功力受肯定，總結上半季，史耐德說：「很滿意，投手進步很多，守備要再加強。」 上半季中信剩3場季賽，史耐德說：「會把二軍好的選手調上來試一試，不過我們還是要贏球。」史耐德表示，球隊上半季有些傷兵，但其他球員能出來填補空缺，他說：「投手進步很多，好球率提高，有實力跟打者周旋。」\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698699/%E4%B8%96%E5%A4%A7%E9%81%8B%E5%9C%98%E6%9C%8D%E7%A9%BF%E5%87%BA%E9%96%80%E7%A6%8F%E5%8E%9F%E6%84%9B%EF%BC%9A%E8%80%81%E5%85%AC%E5%B8%A5",
    "category": "體育",
    "title": "世大運團服穿出門 福原愛：老公帥",
    "content": "【王毓健╱台北報導】2017年臺北世界大學運動會8月19日開幕，我國代表團昨公布團服和裝備，並請到舉重許淑淨、桌球江宏傑、游泳安廷耀、擊劍程昕、足球張愫心、滑輪溜冰王佳葳客串模特兒，選手普遍好評，更誇不只比賽可穿，也可穿出門。 江宏傑說：「這次團服真的很好看，感覺平常穿出門也很OK。」他的妻子福原愛留在兩人高雄家中未隨行，但看到照片後說：「老公當然帥。團服我覺得還不錯喔，小傑也喜歡藍色。世大運的時候蠻熱的吧，白色、藍色看起來都清爽。」她也開玩笑：「但是白褲子雖很合適，希望他別吃番茄之類的東西，沾到就不好了。」 許淑淨則說：「很喜歡這次團服。奧運、世界錦標賽金牌都拿過，但上次參加世大運只拿銀牌，這次當然希望留下金牌，讓生涯榮譽更完整，但就是平常心去準備。」 ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698684/%E5%A1%9E%E7%88%BE%E6%8F%90%E5%85%8B%E6%8A%97%E6%B5%B7%E5%98%AF%E5%90%88%E9%AB%94%E7%B6%A0%E5%B7%A8%E4%BA%BA%E6%90%B6%E7%B0%BD%E6%B5%B7%E6%B2%83%E5%BE%B7%E5%96%AC%E6%B2%BB",
    "category": "體育",
    "title": "塞爾提克抗海嘯 合體綠巨人 搶簽海沃德喬治",
    "content": "【廖柏璋╱綜合報導】勇士今年以超強的「海嘯組合」奪冠之後，也在NBA形成一場「軍備大戰」，各隊為了挑戰勇士霸業，必須打造同等級的超強陣容，根據美國名記「沃神」沃納羅斯基(Adrian Wojnarowski)報導，綠衫軍今年夏天打算簽下海沃德，再交易來喬治，連同現有的湯瑪斯和歐佛兩位球星，組成豪華的「綠巨人」連線。 與溜馬交易 籌碼足原屬於爵士的海沃德，上季打出生涯年，並入選明星賽，是今年自由球員市場的大咖之一，塞爾提克早就鎖定海沃德，雖然競爭的對手很多，但因綠衫軍總教練史蒂文斯(Brad Stevens)是海沃德在巴特勒大學的恩師，讓塞爾提克在競標海沃德時具備極大的優勢。\r 明星賽4將 正港夯塞爾提克不但想簽海沃德，更瞄準現在很多隊都在搶的溜馬一哥喬治，雖然包括 騎士等隊都對喬治的交易很有興趣，但塞爾提克最佔優勢，因為溜馬在交易喬治時，最想換回的就是年輕球員和選秀權，這兩個部份都是綠衫軍最充足的籌碼，也讓他們有極高的可能談成交易。 雖然喬治曾放話，如果其他球隊把他被交易走，他將只待1年，等明年成為自由球員之後，就會加入湖人，但塞爾提克有信心留下喬治，讓他不只待1年。\r塞爾提克今夏如果能順利補進海沃德和喬治兩位頂級球星，搭配原有的湯瑪斯和歐佛，將組成星光褶褶的「綠巨人」連線，這4人都曾入選明星賽，而且特色就是速度快、機動性強、擅投外線，勇士的「海嘯組合」由於有兩位年度MVP(Most Valuable Player，最有價值球員)在陣，豪華程度還是超過「綠巨人」連線，但塞爾提克一旦組軍成功，絕對將為新球季掀起火熱話題。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698680/%E5%91%A8%E5%A4%A9%E6%88%9032%E5%88%86%E9%90%98%E6%99%8916%E5%8F%B0%E5%B0%875%E7%B5%84%E5%85%A7%E6%88%B0",
    "category": "體育",
    "title": "周天成32分鐘晉16 台將5組內戰",
    "content": "台北羽球公開賽 【陳國偉╱台北報導】世界羽球第5的台灣男單一哥周天成，昨於台北小巨蛋舉行的台北羽球公開賽32強賽事，面對世界第153的新加坡球員黃敬衛，以直落2(22比20、21比11)拿下勝利，僅花費32分鐘晉級。 世界前10不捧場周天成首局被對手積極搶攻，比數打得有些接近，不過在落後逆境下，以「丟士」(Deuce)比數搶下，換邊再戰對手體力明顯下滑，周天成大比分差距奪勝。\r 周天成說：「整體表現還算OK！自己狀況比前一天好，不過感覺場地燈光有些暗，不過這不是藉口，大家都一樣需要適應。」周天成今午12時將迎戰世界第255台灣球員朱漢晝。\r 台北羽球公開賽屬黃金大獎賽等級，在BWF(Badminton World Federation，世界羽球聯合會)4級賽事分級的第3級，今年國際球星不捧場，世界前10僅男單周天成和世界第8台灣男雙的李洋/李哲輝參賽，今天開始的16強賽事，台灣8組名將有5組台灣內戰，地主球員展開晉級生存戰。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698690/Dr.B%E5%94%AC%E7%B1%83%EF%BC%9A%E6%8C%91%E6%88%B0%E9%A8%8E%E5%A3%AB%E6%9D%B1%E6%96%B9%E4%B8%8D%E6%95%97%E7%9B%BC%E7%B6%A0%E8%A1%AB%E8%BB%8D%E4%B9%9F%E8%83%BD%E7%AC%91%E5%82%B2",
    "category": "體育",
    "title": "Dr.B唬籃：挑戰騎士東方不敗 盼綠衫軍也能笑傲",
    "content": "最近幾年NBA一直有西強東弱的情況，雖然上季東區的整體實力有提升，東區老8溜馬的戰績比西區老8的拓荒者還要好，但東區的強隊還是比較少，像上季西區勝率破6成的球隊有5支，相形之下東區只有3支，這也造成詹姆士(LeBron James)一直在東區獨霸。 讓詹皇睡不安穩詹皇所屬的球隊已連續7年在東區封王，可以說是「東方不敗」，但Dr.B看這種劇情有點看膩了，很希望東區有其他的球隊出來挑戰騎士，這幾季一直呈現上升曲線的塞爾提克是最佳人選，Dr.B很期盼綠衫軍能夠搞來海沃德和喬治，這樣詹皇就要睡不安穩了。\r 特別是塞爾提克還有一優勢，就是總教練史蒂文斯，這位年輕教練不但長得斯文有型，也很有料，今年他在最佳教練獎項輸給戴東尼(Mike D’Antoni)，Dr.B覺得很可惜，但有這位年輕諸葛執掌兵符，綠衫軍今夏如補強成功，挑戰騎士真的不是夢！\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698703/%E9%9B%B7%E9%99%A3%E9%9B%A8%E6%94%AA%E5%B1%80%E9%99%B3%E8%BF%AA%E6%8B%BC%E6%9C%83%E5%85%A7%E8%8B%A6%E7%AD%89",
    "category": "體育",
    "title": "雷陣雨攪局 陳迪拼會內苦等",
    "content": "溫網會外賽 【王毓健╱綜合報導】職業網球進入草地賽季，但受南英格蘭連日天候不穩影響，原定前天在年度第3項大滿貫溫布頓錦標賽(The Championships, Wimbledon)會外賽男子單打次輪登場的陳迪，比賽延遲1天，又受雷陣雨影響，至本報截稿止仍未完賽。 世界排名264、33歲陳迪仍在尋求生涯首度大滿貫單打會內賽，他在溫網單打共3輪會外賽對手是世界第144奧地利好手梅爾澤(G. Melzer)，雙方生涯未曾交手。台灣雙打一哥世界第111謝政鵬搭檔第113美國選手舒納(M. Schnur)、二哥世界第112彭賢尹搭檔第163荷蘭選手阿倫茲(S. Arends)，也都只差1勝可入會內。 在英格蘭東南方舉行伊斯特本國際賽同樣受雨勢影響，台灣姊妹檔詹皓晴、詹詠然女子雙打首輪賽程也因雨由前天順延至今晚開打。 ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698650/%E6%97%85%E7%BE%8E%E6%98%9F%E9%AE%AE%E4%BA%8B%E9%A6%96%E6%88%B0%E9%96%8B%E7%B4%85%E7%9B%A4%E4%BD%95%E7%B4%B9%E5%BD%AC3%E5%AE%89%E7%8C%9B%E6%89%93",
    "category": "體育",
    "title": "旅美星鮮事 首戰開紅盤 何紹彬3安猛打",
    "content": " ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698647/%E4%B8%80%E6%9C%97%E6%95%B2%E5%8B%9D%E5%88%A9%E6%89%93%E9%BB%9E%E4%BB%A3%E6%89%9312%E5%AE%89%E5%86%A0%E8%81%AF%E7%9B%9F",
    "category": "體育",
    "title": "一朗敲勝利打點 代打12安冠聯盟",
    "content": "【楊逸民╱綜合報導】馬林魚昨天在主場出戰大都會，日籍老將鈴木一朗又建功，在第7局上場代打，擊出超前分安打，最後幫助馬林魚以6比3擊敗大都會。馬林魚目前戰績35勝40敗，超越大都會，暫居國聯東區第3位。 本月打擊率3成21一朗這幾年先發、板凳2頭跑，但似乎適應的相當不錯，這已經是他本季第12支代打安打，暫居今年大聯盟代打安打數最多的球員，目前打擊率也提升至2成19，本月打擊率高達3成21，狀況漸入佳境。\r 此役馬林魚在1局下攻下3分取得領先，但大都會從後苦苦追趕，7局上由狄阿諾德(Travis d’Arnaud)轟出陽春砲追平比數，但馬林魚下半局馬上反攻，一朗擊出勝利打點安打後，葉立奇(Christian Yelich)再補上2打點安打，將比數拉開。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698653/%E9%99%BD%E5%B2%B1%E9%8B%BC%E9%80%A33%E6%88%B0%E5%AE%89%E6%89%93%E5%B7%A8%E4%BA%BA%E4%B8%AD%E6%96%B73%E9%80%A3%E5%8B%9D",
    "category": "體育",
    "title": "陽岱鋼連3戰安打 巨人中斷3連勝",
    "content": "近況不錯的陽岱鋼(見圖)，昨對養樂多之戰2局上，敲出巨人全場首支安打，個人連續3戰敲安，但後繼無力，還吞下2K，加上巨人先發投手大竹寬只投4局就丟4分退場，巨人最後以2比4輸球，無緣3連勝。 陽岱鋼25日敲出本季第2轟，前天2打數1安打、2保送，昨雖首打席就安打，但全場4支1。巨人受到養樂多新人星知彌的壓制，只在6局上靠洋將馬基(Casey McGehee)的安打追回2分。養樂多二壘手山田哲人，連兩天開轟，昨首局就敲出本季第10轟。 大谷翔平左大腿傷癒登錄一軍後，前天才在對軟銀之戰上場代打，遭三振。昨5局上一、二壘有人，日本火腿3比4落後，他代打敲出左外野1分打點安打，助火腿4比4追平，大谷表示，「打到的應該是滑球或是卡特球，球的落點佷好。」不過，終場火腿5比6飲恨。(記者鍾裕能) 昨日戰績◎中央聯盟 養樂多(主) 4:2 巨人 橫濱(主) 11:8 廣島 中日(主) 1:0 阪神 ◎太平洋聯盟 樂天(主) 3:2 歐力士 羅德(客) 4:3 西武 軟銀(主) 6:5 日本火腿\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698911/London:TheCrownJewelofEngland",
    "category": "蘋果國際",
    "title": "London:The Crown Jewel of England魅惑英倫 X 無與倫比",
    "content": "E: Emma　　J: James James and Emma sit down at a restaurant after a long day of sightseeing. E: What's our schedule? J: I know you love music, so let's start at Abbey Road Studios. E: I'm a huge Beatles fan, so I was hoping we'd go there. I want to take some funny pictures in the crosswalk where the Beatles walked for the cover of one of their albums. J: Right on! In the evening, I got us tickets to a soccer match at Wembley Stadium. 生活必備字詞在經歷一整天的觀光後，詹姆斯與艾瑪在餐廳坐下。 艾　瑪： 我們的行程是什麼？ 詹姆斯： 我知道妳喜歡音樂，所以我們可以從艾比路錄音室開始。 艾　瑪： 我是披頭四的超級粉絲，所以我本來就希望我們可以去那裡。我想要在披頭四拍攝專輯封面走過的行人專用道上拍一些搞笑的照片。 詹姆斯： 好極了！傍晚時，我有為我們買到溫布利球場足球賽的門票。\rsightseeing   n. 觀光 Andy doesn't like to go sightseeing with a tour group. He prefers to go by himself. schedule   n. 行程 crosswalk   n. 行人穿越道；斑馬線\r請繼續鎖定明日《蘋果派生活美語》。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698641/%E9%81%B8%E7%A7%80%E7%B0%BD%E7%B4%84%E9%87%912.138%E5%84%84%E5%85%89%E8%8A%92%E4%BA%8C%E5%88%80%E6%B5%81%E9%BA%A5%E5%87%B1%E7%A0%B4%E7%B4%80%E9%8C%84",
    "category": "體育",
    "title": "選秀簽約金2.138億 光芒二刀流麥凱破紀錄",
    "content": "【楊逸民╱綜合報導】大聯盟開始限制海外球員簽約金上限，但選秀球員簽約金卻屢創新高。昨光芒與季中選秀第1指名球員麥凱(Brendan McKay)達成加盟協議，簽約金700萬7500美元(約2.138億台幣)，超越勇士選秀狀元萊特(Kyle Wright)剛簽下的700萬美元(約2.136億台幣)簽約金。 兩人都雙雙打破大聯盟選秀球員簽約金紀錄，原紀錄是2013年小熊隊布萊恩(Kris Bryant)的670萬8400美元(約2.05億台幣)。 21歲麥凱就讀路易維爾大學，是有名的投打兼備球員，他說：「很高興能夠延續自己的棒球生命到職棒場上，能從事喜歡的運動而且當成工作很棒，我認為簽約金紀錄遲早會被打破，所以那對我來說不重要。」 麥凱希望未來可以嘗試投手、打者雙軌並行，光芒目前也打算讓他在小聯盟如此發展，不過有鑒於他今年大學聯賽已經投了108局，第1個小聯盟球季可能會讓他先專心擔任打者、守一壘。 ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698906/%E5%B7%9D%E6%99%AE%E4%BF%B1%E6%A8%82%E9%83%A8%E6%8E%9B%E5%81%87%E5%B0%81%E9%9D%A2%E3%80%8A%E6%99%82%E4%BB%A3%E3%80%8B%E8%A6%81%E6%B1%82%E6%92%A4",
    "category": "蘋果國際",
    "title": "川普俱樂部掛假封面《時代》要求撤",
    "content": "美國總統川普用來度假的海湖俱樂部裡，掛著一張日期為2009年3月1日出刊的美國《時代》雜誌封面，封面照是川普嚴峻地看著觀眾，上有「《誰是接班人》電視節目大成功！」字樣。但這張封面是假的。《華盛頓郵報》前天踢爆，喜愛痛罵媒體假新聞的川普，自家的各俱樂部與飯店，至少5處掛著這張假新聞雜誌封面。《時代》已致函川普機構要求撤下假封面。翻攝網路 ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698902/%E8%A6%81%E8%BC%AA%E6%A4%85%E4%BD%9C%E5%AE%B6%E7%88%AC%E4%B8%8A%E6%A9%9F%E9%A6%99%E8%8D%89%E8%88%AA%E7%A9%BA%E9%81%93%E6%AD%89",
    "category": "蘋果國際",
    "title": "要輪椅作家爬上機 香草航空道歉",
    "content": "【桂家齊╱綜合報導】搭輪椅旅遊過台灣等上百個國家的日本旅遊達人兼作家木島英登，竟在自己國家碰壁！他昨控訴廉價航空「香草航空」（Vanilla Air），以安全為由，要半身不遂的他自行爬上機艙。消息曝光，香草航空隨即向他道歉並做出改善措施。 44歲的木島英登本月5日從鹿兒島奄美機場，準備搭機回大阪關西機場時，因該機場無空橋設施，乘客須從地面走樓梯上機。木島兩天前從關西機場搭機到奄美機場時，由同行友人抬輪椅慢慢下機。 今起加升降梯沒想到，木島想用相同模式從奄美機場上機時，卻被香草航空員工制止，對方還說關西機場的處置違規。根據該公司安全規定，不准任何人背他走樓梯，以防發生意外。結果木島只能靠自己的腕力花了約3分鐘、爬上17階的階梯進機艙。\r 木島表示，當香草航空員工告知，無法上下樓梯的人不得搭機時他十分驚訝：「這些員工難道不覺得這是錯的嗎？」事件曝光後，香草航空鄭重向木島道歉：「對於不快表示歉意。」香草航空決定今天起要在奄美機場添加升降梯，服務身障旅客。在此之前先以擔架服務身障者。\r 木島於17歲時因打橄欖球受傷導致腰部以下癱瘓，從此以輪椅代步，但他未放棄環遊世界的夢想，已造訪過上百國，也曾數度來台。他寫的旅遊書《心的無障礙──旅行100國的輪椅旅人》中文版由天下生活出版。木島還成立無障礙研究所，分享輪椅族無障礙旅遊經驗及提供諮詢。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698895/%E6%96%B0%E5%8B%92%E7%B4%A2%E7%97%85%E6%AF%92%E8%82%86%E8%99%90%E7%83%8F%E4%BF%84%E6%88%90%E9%87%8D%E7%81%BD%E5%8D%80",
    "category": "蘋果國際",
    "title": "新勒索病毒肆虐 烏俄成重災區歐美也遭攻擊 台灣尚未傳出受害者",
    "content": "【陳怡妏、陳郁仁╱綜合報導】繼上月的「想哭」勒索病毒害150國、逾30萬部電腦中毒後，前天傳出新勒索病毒Petrwrap再肆虐，迄昨有2千台電腦受害，集中在烏克蘭及俄羅斯，歐美也傳災情。我行政院資安處昨表示，國內尚未接獲受害通報。微軟表示，已於上月發布程式補強從XP到Win10的安全漏洞。 鎖定企業電腦此次的勒索病毒「佩提亞」（Petya）變種，是透過「想哭」（WannaCry）病毒使用的相同微軟視窗作業系統漏洞入侵電腦，受害電腦開機後畫面全黑，上有駭客的勒索信：「你的檔案已被加密，無法取得。你可能忙著研究要怎樣才能取回檔案，別浪費時間了，除非支付贖金，否則沒有人能幫你解鎖。」要求支付300美元（約9千台幣）的比特幣，至少已30名受害者付錢。\r WPP馬士基中鏢我行政院資安處昨對各政府機關發布資安警訊。民間部分已經責請台灣電腦網路危機處理暨協調中心，加強對民間宣導以及提供解決建議。\r 國外專家指這次災情較小，「這次病毒不像想哭一樣在網路隨機散布，災情僅限於企業內的電腦。」俄國資安公司卡巴斯基統計，這次逾6成災情在烏克蘭，公家單位、醫院、電力公司、機場、郵局、銀行、超市都有電腦受害，連車諾比核電廠電腦都中鏢，改以手持儀器監測輻射值。\r 烏克蘭總理格羅伊斯曼說，這次烏克蘭的災情「前所未見」，但堅稱「重要系統未受影響」。基礎建設部長奧梅楊將矛頭指向俄國：「電腦病毒（virus）這個字用rus（俄國的縮寫）結尾是有原因的。」\r 勒索病毒Q&A這次逾3成災情在俄國，波蘭、義大利和德國也有災情。全球最大廣告公司WPP在英國和香港的辦公室也中鏢，美國賓州兩家醫院被迫取消手術，丹麥貨櫃航運巨擘馬士基在美國洛杉磯，印度孟買的貨櫃昨改用人工清關，澳洲塔斯馬尼亞吉百利巧克力工廠也因此停產，卡巴斯基指亞太地區還有其他國家受害。 烏克蘭網路警察指，該國金融科技公司MEDoc可能是這次網攻源頭，駭客以俄文和烏克蘭文撰寫的「釣魚」郵件，引誘這家公司員工點開後，植入病毒。但該公司已否認是源頭。 至於隱瞞漏洞造成這次資安危機的美國政府，已由國家安全會議展開調查，誓言將歹徒繩之以法。\rQ：什麼是勒索病毒？ A：它會將電腦裡所有檔案加密上鎖，駭客通常會在電腦桌面留下訊息，要求受害者付300到500美元（約9千到1.5萬元台幣）贖金才能解鎖，若未在24小時內付錢，贖金通常會再加倍。執法當局建議不要付錢，因駭客收了錢不一定會解鎖。 Q：電腦怎麼會中勒索病毒？ A：資安專家指出，駭客會假冒受害者經常在網路上互動的朋友或企業名義寄發惡意電郵，不要打開來路不明的電郵裡的網址及附檔，以免中毒。 Q：如何避免勒索病毒？ A：若電腦有新的安全更新應馬上安裝，並經常備份電腦裡的檔案，萬一不幸中毒才能用來還原系統，免得還要付贖金給駭客解鎖。 資料來源：美聯社\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698639/%E6%83%B3%E7%AB%99%E7%A9%A9%E5%A4%A7%E8%81%AF%E7%9B%9F%E6%9E%97%E5%AD%90%E5%81%89%E5%BE%97%E8%AD%89%E6%98%8E%E6%89%93%E6%93%8A%E9%80%B2%E6%AD%A5",
    "category": "體育",
    "title": "想站穩大聯盟 林子偉得證明打擊進步",
    "content": "【楊逸民╱綜合報導】林子偉2012年以驚人的209萬美元(約6379萬台幣)簽約金加盟紅襪，顯示的確是個值得期待的球員，但今年季初沒被列入球隊潛力新秀名單，直到球季開打後打擊表現突飛猛進，才又再度贏得球團的關注。 美國運動部落格《SB Nation》昨天文章分析林子偉指出，當時紅襪簽下林子偉，主要還是因為出色的守備能力，並評估林子偉會是名打擊能力在平均水準的球員，只是在小聯盟前幾年打擊一直不是很出色。 過去球探報告指出，林子偉有出色的守備與腳程，他打擊動作與選球能力也都很不錯，但缺乏打擊爆發力支撐，無法展現出攻擊方面的水準。今年打擊確實讓大家耳目一新，可是樣本數還太少，無法讓人忽略過去幾年的數據，未來如果回到小聯盟，可能還得在3A繼續磨鍊，證明自己打擊能力確實有進步提升。 林子偉才23歲，還有時間再提升實力，如打擊可以一直維持像今年這樣的水準，未來絕對不會只是個大聯盟的板凳工具人，值得持續關注下去。 ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698909/%E9%99%B8%E6%83%85%E5%A0%B1%E6%B3%95%E4%B8%8A%E8%B7%AF%E6%B7%AA%E6%89%93%E5%A3%93%E7%95%B0%E5%B7%B1%E5%B7%A5%E5%85%B7",
    "category": "蘋果國際",
    "title": "陸情報法上路 淪打壓異己工具",
    "content": "【綜合報導】中國《國家情報法》昨天上路，授權國家情報機關人員可「根據工作需要」，使用「必要方式、手段和渠道，在境內外開展情報工作」，對「阻礙情報工作」、「洩露情報工作有關秘密」者處以拘留或刑事究責，變相將國家利益或情報工作無限放大。我陸委會擔憂新法恐成北京當局對付異議人士、箝制言行甚至影響兩岸交流的工具。對此，中國國台辦昨冷回：「依法行政，會保障人民合法權益。」 《國家情報法》前天由中國全國人大通過，昨起施行。我非政府組織成員李明哲至今仍遭中國以「煽動顛覆國家政權」罪名無理關押，加上中國近年陸續制定《反間諜法》、《國家安全法》等新法，更讓外界質疑北京藉維護「國家安全」之名，進一步箝制人民言行。 憂影響兩岸交流陸委會表示，國際社會對該法表達憂慮，它將給予情報工作機構監視和調查國內外個人及團體新法律依據。陸委會指，中方相關措施都應考量對兩岸往來可能衍生的負面影響。陸委會將持續關注，並評估其對我方從事大陸事務工作人員及我方人民權益影響。 時代力量立委徐永明表示，中國恐怕以此法律，做為打擊不同意見的工具。像李明哲案就是此種情況發生。徐永明認為，該法律恐怕比之前的《反國家分裂法》還要嚴重。 該法火速實施，情況很罕見，分析認為這顯示中共眼中的「國家安全」已迫不及待，要賦予有關部門法律權力。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698628/%E6%9E%97%E5%AD%90%E5%81%894%E9%80%A3%E6%88%B0%E5%AE%8C%E7%BE%8E%E5%AE%88%E5%82%99%E7%B8%AE%E7%9F%AD%E6%8F%AE%E6%A3%92%E8%B7%AF%E5%BE%91%E6%89%93%E4%B8%8A%E5%A4%A7%E8%81%AF%E7%9B%9F",
    "category": "體育",
    "title": "林子偉4連戰 完美守備 縮短揮棒路徑 打上大聯盟",
    "content": "【楊逸民╱綜合報導】紅襪、雙城昨天繼續在波士頓進行4連戰第2場比賽，紅襪旅美台將林子偉升上大聯盟後，連續第4天出賽，他在第7局上場接替球星佩卓亞(Dustin Pedroia)守二壘，參與4次守備沒發生失誤，8局有1次打擊機會，可惜沒有擊出安打。 當地媒體聚焦 教頭讚賞這場比賽受到大雨影響兩度中斷，最後打出5個半小時當地時間的跨日大戰，紅襪以9比2擊敗雙城，兩隊今天上午7點繼續交手。林子偉在大聯盟打擊4打數1安打，打擊率2成50，連續3天獲得守備機會，仍維持完美的0失誤。\r 紅襪台將第2 美夢成真雖然昨沒先發，但林子偉這幾天出色的表現，也吸引了波士頓媒體與球迷的目光，賽前《波士頓環球報》就特別專訪林子偉，談到他從小聯盟一路到大聯盟的過程，林子偉說：「上來前1天我接到2A總教練電話，通知我直接跳過3A要上大聯盟，當時真的不敢相信。」 上大聯盟後連續4天出賽，尤其前天先發擊出生涯首安，獲得紅襪總教練法瑞爾(John Farrell)大力讚賞：「春訓時候就看過林子偉，覺得他是個很認真的球員，就知道有天他一定會上大聯盟跟我們一起打拼。昨天他打擊時很穩定，出棒不會急躁，表現非常好。」提到今年打擊的改變，林子偉說：「我試著縮短揮棒的路徑，讓出棒更快、更有侵略性、看球也會更清楚。」\r 昨日戰績林子偉成為紅襪隊史繼林哲瑄後，第2位台灣球員，而林哲瑄在2012年上大聯盟的時候，正好是林子偉剛加盟紅襪，他當時受邀參觀了芬威球場，也遇上林哲瑄。林子偉說：「當時到芬威球場，就希望有天也可以穿著球衣站在這裡，如今，夢想成真了。」\r◎美國聯盟 金鶯(客) 3:1 藍鳥 老虎(主) 5:3 皇家 紅襪(主) 9:2 雙城 遊騎兵(客) 2:1 印地安人 白襪(主) 4:3 洋基 運動家(客) 6:4 太空人 ◎國家聯盟 國民(主) 6:1 小熊 馬林魚(主) 6:3 大都會 紅人(主) 8:6 釀酒人 響尾蛇(主) 6:5 紅雀 勇士(客) 3:0 教士 巨人(主) 4:3 落磯 ◎跨聯盟 光芒(客) 4:2 海盜 道奇(主) 4:0 天使 費城人(客) 8:2 水手\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698636/%E6%81%A9%E5%B8%AB%E6%9D%8E%E4%BE%86%E7%99%BC%E6%8F%90%E9%BB%9E%EF%BC%9A%E5%85%B7%E5%82%99%E9%95%B7%E6%89%93%E8%80%85%E6%B2%92%E6%9C%89%E7%9A%84%E8%83%BD%E5%8A%9B",
    "category": "體育",
    "title": "恩師李來發提點：具備長打者沒有的能力",
    "content": "【鍾裕能╱綜合報導】林子偉站上大聯盟，他在高苑工商的教練李來發除恭禧、替他高興外，也建議他要在大聯盟待得久，「一定要具備那些有長打能力選手沒有的能力。」 李來發表示，「在大聯盟，野手一定要有打擊能力，安打還是必要的。但林子偉個子不大，沒辦法像美國或中南美的選手，就像紅襪總教練法瑞爾(John Farrell)講的，他的特色就是他的守備。當然，他的守備很好，也屬於助攻型的選手，所以像是觸擊、盜壘、執行教練戰術，這些推進壘上跑者的能力一定要有，因為就算自己沒有安打，但有推進的能力，教練還是會喜歡派他上場，就是一定要具備那些有長打能力選手沒有的能力。」 林子偉高中畢業，18歲就到美國，去了5、6年，總算上大聯盟，李來發是以「熬出頭」來形容。 李來發說：「他那麼早去美國，一開始可能語言也不通，也不知道自己要怎麼練，所以表現不理想，之前也只在1A、2A，但他每年回來，都會到學校來練習，也看看教練和學弟，感覺去年他回來比較懂事，或許是有壓力，想法有改變，比較積極，今年就提早回去自主訓練，自己有覺悟，成績也出來了。」 ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698880/%E6%82%B2%E8%A7%80%E6%B8%AF%E4%BA%BA%EF%BC%9A%E4%B8%8D%E6%83%B3%E7%94%9F%E8%82%B2",
    "category": "蘋果國際",
    "title": "悲觀 港人：不想生育爭民主真普選 對北京感疑懼",
    "content": "回歸20周年（上） 【大陸中心╱綜合報導】「東方明珠」香港因清末「鴉片戰爭」被以不平等條約割讓給英國。經一個多世紀殖民歷程，1984年由中國國務院總理趙紫陽與英國首相柴契爾夫人簽訂《中英聯合聲明》，確認香港主權於1997年由英國移交中國，為香港回歸與「一國兩制」拉開序幕。 雨傘運動長達79天儘管獲中共領導人鄧小平「50年不變」保證，但1997年回歸前夕，香港社會充滿矛盾與不安，移民潮與期待港中經濟融合大賺一票的投機心態並存。回歸後立刻面臨1998年亞洲金融風暴，港府甘冒破壞自由經濟之大不韙，全力投入近5000億港幣外匯儲備與「國際大鱷」索羅斯纏鬥並獲勝，成為當時少數挺過風暴、守住港股匯率的市場，也增添民眾對港府信心。然當年「慘勝」卻讓香港用10年才讓人均GDP重回1997年水準。\r 2003年SARS疫情讓香港再度蕭條。中國開放香港自由行、中港簽訂CEPA（《內地與香港關於建立更緊密經貿關係的安排》）帶來的人流物流金流，再為香港經濟注入活力。但經濟連結日漸緊密，摩擦也愈來愈多。\r 不能封鎖金融中心中港間政治矛盾近年隨「香港意識（或中國認為的「港獨」）」抬頭而激化。從2003年因反對《香港基本法》23條立法（即反對涉及政治審查的《國家安全法》立法）形成的「50萬人上街」七一大遊行，到爭取特首真普選抗爭，2014年更爆發長達79天的雨傘運動。 爭取民主與普選浪潮面臨北京打壓，甚至威脅「一國一定有，兩制可取消」。過去5年在特首梁振英管治下，社會撕裂、港人對中央不信任日增，愈來愈多港人不打算生育，甚至計劃移民等。香港《蘋果》曾就「2047年香港會變怎樣？」進行問卷調查和街頭訪問，大部分港人對未來前景悲觀。\r 憂快變「一國一制」擔任職員的韓小姐說：「30年後香港最好是陸沉啦，可能我看得太悲觀，如果不想陸沉的人就繼續努力。」她指政策無法滿足民生需要，且社會有太多不公義，表明不生下一代。私人助理李小姐表示，北京稱香港享各種自由，但她擔心：「你（港人）所謂的自由，都是我（北京）控制下才有的自由。」 香港泛民主派立法會議員、社會民主連線（社民連）議員梁國雄說，港人毋須擔心「50年不變」後，香港會變社會主義制度，「我相信大陸不會把他那套搬來這，因香港是一個金融中心，要做金融中心，怎可封鎖資訊？怎可不准人批評政府？」\r工黨副主席李卓人認為，香港是公民社會，有強烈自主意識，北京難完全控制香港，但「我們守得住香港，是不是拿得到民主呢？我不敢樂觀。」佔領中環行動發起人之一陳健民表示，中國未來10年、8年面對的轉變，都會影響香港2047年，「習近平用他那種方法反腐不會成功的，之後會怎樣呢？會走向更加專政抑或自由化呢？」他估計，若按現在政策，相信不用2047年，香港已變成「一國一制」。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698893/%E6%8A%8A%E6%8F%A1%E5%8F%B0%E6%B8%AF%E9%97%9C%E4%BF%82%E3%80%8C%E6%9C%89%E5%8A%A9%E5%85%A9%E5%B2%B8%E7%99%BC%E5%B1%95%E3%80%8D",
    "category": "蘋果國際",
    "title": "把握台港關係「有助兩岸發展」",
    "content": "台灣學者表示，中港近年衝突不斷主因之一，是對「一國兩制」認知有落差，然一國兩制仍是目前各方接受選項，北京一旦改行一國一制，港人更無法接受。北京希望將一國兩制套用兩岸關係上，但台灣不會接受，港澳向來為兩岸中介角色，台灣要把握台港關係，作兩岸發展之窗。 政改契機可能重啟中華港澳之友協會會長、淡江大學中國大陸研究所副教授張五岳稱，香港回歸20年來，經濟仍有高競爭力，但政治對立激化，且年輕人對中國認同弱化，是回歸之初很難想像。張說，對北京而言，須先有「一國」，才能有「兩制」，但港人期盼高度自治、港人治港，認知落差很大，但香港各方仍支持一國兩制，因它是目前最好選擇。\r 淡江大學國際事務與戰略研究所助理教授黃介正持認為，北京不會讓香港前途惡化，因對北京沒好處，而未來香港特首無論由普選或維持選委會選出，港人應不會選出與北京「唱反調」的人，雙方理性就能互利。張五岳表示，下月1日將就任的香港準特首林鄭月娥，只要用心拼民生經濟，中港對立應能趨緩。攸關中共第六代領導班子布局的中共第十九次全國代表大會（十九大）今秋登場，可能成為香港重啟政改契機。\r 黃介正認為，一國兩制主張在兩岸關係已過時，只要避免軍事衝突，對台就有利。張五岳稱儘管北京希望套用一國兩制在兩岸，但前提是兩岸統一，兩岸如今在政治、社會發展等都不同，一國兩制對台沒意義，呼籲台灣把握台港關係作為兩岸發展之窗。\r 大陸中心\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698842/%E5%94%87%E5%A6%9D%E7%8E%A9%E9%8D%8D%E9%87%91%E6%BC%B8%E5%B1%A4%E6%B7%B7%E6%90%AD%E6%9C%80%E7%BE%8E",
    "category": "娛樂",
    "title": "唇妝玩鍍金 漸層混搭最美",
    "content": "唇膏是妝點女人氣勢的好夥伴，在經過霧面、亮面、珠光等不同流行唇妝感後，今夏的新趨勢就是搶眼的金屬光，像美妝品牌雅詩蘭黛（ESTEE LAUDER）和M.A.C都帶來時尚度滿分的金屬感唇膏。 雅詩蘭黛全新25色玩色戀愛唇膏，除絲絨、乳霜、珠光等質地外，還打造了3款特殊金屬色，並提出「漸層混搭唇」概念，建議先用霧面唇膏打底，再使用金屬質地暈色。 肯黛兒也迷代言人、超模肯黛兒傑納（Kendall Jenner）也迷上「玩色」，廣告中她因撿到歌手Elle King的玩色戀愛唇膏，而瞬間變身靈魂歌姬，相當俏皮。\r 而另一品牌M.A.C則一口氣推出20色的金屬光唇膏，除了金、藍等特殊色外，也有當今討論度極高的乾燥玫瑰色。品牌同樣帶來混搭法，建議選購一深一淺2款相近色，先以深色打底、再靠淺色打造漸層。\r 報導：張家玲\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698826/%E5%90%88%E9%AB%94%E8%80%81%E5%85%AC%E6%BC%94%E7%B9%B9DeBeers%E7%8F%A0%E5%AF%B6%E6%96%B0%E5%A9%9A%E5%90%8D%E6%A8%A1%E6%92%92%E5%AC%8C%E8%A8%8E%E9%91%BD%E6%88%92",
    "category": "娛樂",
    "title": "合體老公演繹De Beers珠寶 新婚名模撒嬌討鑽戒",
    "content": "鑽石品牌De Beers昨發表全新婚嫁珠寶系列，由1月於沖繩舉辦婚禮的凱渥名模廖奕琁，與日籍藝人老公鈴木有樹連袂示範新品，鈴木有樹見到老婆披上婚紗裝扮，忍不住直呼：「好漂亮！我喜歡看她漂亮的樣子。」廖奕琁藉機討珠寶，他大方說：「好，想一想（時機）。」 戒環密鑲3排鑽新婚夫妻檔的甜蜜完全藏不住，兩人表示交往與婚後的生活沒有太大差別，唯一改變是38歲的鈴木有樹急著想當爸，因為怕太老了還要工作養小孩，就等老婆準備好，自認個性拖拉的廖奕琁笑稱：「我連籌備婚禮都拖拖拉拉，一切都交給老公處理，所以過程中沒吵架。」\r讓廖奕琁找藉口想再買的單鑽戒，是De Beers新款DB Darling訂婚戒，戒環首次密鑲3排美鑽，不僅烘托主鑽，整體也更加耀眼吸睛，品牌提供專屬訂製服務，為新人尋找心儀的主鑽；同系列的婚戒同樣採密鑲3排鑽的設計，單戴即深具分量感。 結婚對戒也推出2款全新款式，且深具寓意，包括靈感源自英國古老習俗綁手禮的Promise You & Me對戒，綁手禮將十指緊扣的情人雙手繫上繽紛絲帶，象徵心靈結合，新款戒環便以紋理裝飾如雙圈戒環合一呼應；另一款Origin You & Me婚戒則在戒環凹槽中鑲嵌鑽石，象徵永恆愛情的鑽石自深處展開旅程。 報導：陳雅韻 攝影：朱世閎\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698809/%E8%B7%B3%E8%88%9E%E7%B5%90%E7%B7%A3%E6%8B%8D%E6%8B%96%E5%8D%8A%E5%B9%B4%E5%AF%B6%E6%8B%89%E8%AA%8D%E4%BA%86%E5%A7%8A%E5%BC%9F%E6%88%80",
    "category": "娛樂",
    "title": "跳舞結緣拍拖半年 寶拉認了姊弟戀",
    "content": "【王怡文╱綜合報導】韓國前女團「SISTAR」27歲成員寶拉與小2歲「BIGSTAR」成員FEELDOG戀愛ING！寶拉去年參加舞蹈節目《Hit The Stage》結識FEELDOG，進而展開交往，拍拖消息曝光後，雙方經紀公司也大方認愛，已交往約半年。 大方承認2人交往態度大方，並未刻意隱瞞，因都喜歡跳舞和運動而拉近距離。今年5月總統補選投票時也有人目擊2人分開投票，但結束後牽手離開現場。寶拉經紀公司昨在聲明中表示「2人感情很好」，粉絲也獻上祝福。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698806/%E7%B6%BE%E7%80%A8%E9%81%99%E3%80%8A%E6%B5%B7%E8%B3%8A%E3%80%8B%E6%B7%B7%E7%94%B7%E4%BA%BA%E5%A0%86%E5%90%83%E7%99%9F",
    "category": "娛樂",
    "title": "綾瀨遙《海賊》混男人堆吃癟",
    "content": "【王怡文╱綜合報導】日本女星綾瀨遙在新片《名叫海賊的男人》中飾演岡田准一的妻子，一拋以往傻大姊形象，化身賢內助。 開交往條件不過她剛加入劇組時其實吃了癟，因現場多為男演員，且已相處4個月，讓僅在劇組4天的她難介入男人間的對話，她說：「想插話時還會先說『打擾了』。」\r 片中岡田准一飾演「石油大亨」國岡鐵造，卻沒能發現妻子的孤獨，綾瀨笑說：「鐵造的上進心和精神都令人感動，但身為他的妻子真的太寂寞了。」透露希望交往對象不要太拚也不要太混。《名》片下月14日在台上映。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698822/%E9%9B%AA%E8%8E%89%E3%80%8AREAL%E3%80%8B%E9%9C%B2%E5%85%A9%E9%BB%9E%E8%A2%AB%E5%A4%96%E6%B4%A9",
    "category": "娛樂",
    "title": "雪莉《REAL》露兩點 被外洩",
    "content": "【王怡文╱綜合報導】韓國男星金秀賢在主演新片《REAL》與雪莉的床戲尺度受到矚目，該片昨才在韓上映，床戲就遭觀眾偷拍PO上網。經常在IG曬激凸照的雪莉，果真「放手一脫」，挑戰出道來最大尺度露兩點。 評價不如預期金秀賢前晚和雪莉等主要演員出席電影首映會，在映後活動落下男兒淚，傳是因為電影評價不如預期，導致他壓力過大。不過他經紀公司否認，強調是「想到拍攝的點滴而哭」。《REAL》8月4日在台上映。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698850/KellyTalk%EF%BC%9A%E8%94%A1%E8%A9%A9%E8%8A%B814%E6%AD%B2%E5%AD%B8%E8%B8%A9%E9%AB%98%E8%B7%9F%E9%9D%A0%E8%BE%A3%E5%AA%BD%E8%AA%BF%E6%95%99",
    "category": "娛樂",
    "title": "Kelly Talk：蔡詩芸14歲學踩高跟 靠辣媽調教",
    "content": "蔡詩芸私下穿衣走簡約舒適路線，她穿上JIMMY CHOO 2017早秋系列演繹龐克個性美學，談起自己的時裝風格？她說：「我希望創出自己的潮流，打造令人眼前一亮的造型。」她並以「簡約、暗黑、舒適」形容自己的風格。 熱愛運動的她，談起鞋櫃中必備鞋款？她說：「運動鞋必定是首選，有時候也會穿高跟鞋。」並透露第一次穿上高跟鞋是在14、15歲，她說：「我媽媽是模特兒，她教我如何輕鬆自如地穿高跟鞋。」 愛和老公潛水Kelly常看到她在社群分享和老公王陽明潛水的照片，她說：「我剛考到潛水牌，最近一年都在跟丈夫潛水，這是我們都熱愛的運動。與海洋生物一起於海中倘佯的感覺太棒了，尤其是與海豚、鯊魚暢游，我彷彿成為一條魚，因此我很享受潛水。」Kelly雖然不會潛水無法看到海中美景，但光看他們夫妻倆潛水時Po出炫身材、曬恩愛的俊男美女照，也很賞心悅目啦！\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698835/OMEGA%E5%BE%A9%E5%88%BB3%E9%83%A8%E6%9B%B2%E9%87%8D%E7%8F%BE1957%E5%B9%B4%E7%B6%93%E5%85%B8",
    "category": "娛樂",
    "title": "OMEGA復刻3部曲 重現1957年經典",
    "content": "2017年對歐米茄（OMEGA）而言，絕對是重要年分，因為旗下Speedmaster超霸系列慶60周年、Deville碟飛系列50周年，歐米茄將當年原創錶款經過復刻，再結合當代精密機芯推出，昨正式登台亮相，洋溢濃濃復古味。 全場焦點落在Trilogy 1957系列3款腕錶，靈感源自1957年歐米茄為專業人士一口氣推出3款舉世聞名的錶款，包括潛水員必備的Seamaster海馬錶、替鐵路技術師設計的抗磁錶Railmaster鐵霸錶、提供競賽計時的Speedmaster超霸錶。 推60周年限量錶今年為3款代表作推出60周年限量錶，3只成套附備用錶帶與收藏盒的珍藏組限量557套，亦可分開購買單只錶，各限量3557只。 歡度50周年的Deville碟飛系列也推出18K白金、18K金與紅金3款Prestige 50周年腕錶，均採白色琺瑯面盤，搭配復古阿拉伯數字與鐵軌式內圈分鐘盤，風格典雅，錶背刻有時間之神「God Chronos」雕飾與50年字樣紀念。報導：陳雅韻\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698889/%E3%80%8C%E7%94%9F%E6%B4%BB%E9%81%B8%E6%93%87%E5%A4%9A%E3%80%8D%E7%A7%BB%E5%8F%B0%E6%BD%AE%E6%9A%B4%E5%A2%9E6%E6%88%90",
    "category": "蘋果國際",
    "title": "「生活選擇多」移台潮暴增6成",
    "content": "「在這裡可以做很多不同工作，不像香港都是金融、銀行」，已移民台灣2年、在新竹開設港式車仔麵餐廳的梁璟釗夫婦坦言，當初考量是希望女兒將來過上有很多選擇、不用苦於競爭的日子。對今年2月以投資移民到台南經營咖啡店的26歲港女陳筱瑜來說，「比較可以生活」是來台主因，「在香港我其實什麼都沒有。」 躍升最想遷居國家香港近年「移台潮」可看數字說話。據香港保安局資料，1997年前港人主要移民國家為美國、澳洲、加拿大，台灣不是主要目的地，近年情勢卻快速轉變。據我國內政部移民署統計，1997年香港主權移交後至2008年前，港澳人士申請在台居留案件每年僅千餘人，2008年後逐步增加，至2014年爆發香港雨傘運動，港澳居民申請台灣居留許可案件突增至7506件，比前一年增逾6成。至於對港人歸化台灣態度，內政部移民署移民事務組組長李臨鳳表示，照規定辦理，陸委會無特別指示。\r 香港中文大學香港亞太研究所去年10月發表民調，每5名港人就有2人想移居海外，又以台灣16.3%居首，其次是澳洲、加拿大、英國與新加坡。\r 為何有如此改變？陳筱瑜指，家中長輩以前對台印象是「很落後，跟大陸沒差」，直到5年前陳首次來台旅遊，隨後帶家人來台才改觀，甚至進一步支持陳移民台灣，盼下一代在相對自由的地方長大，且「台灣年輕一輩較敢出聲，會保護好自己的地方」，更重要是台灣人有投票權，「有投票權政府才會聽人家講話。」\r 變年輕人創業熱點香港移民諮詢公司卓域集團移民部主管羅鈁烯（鈁音同方）認為，台灣之所以成港人移民新熱點，「香港政治原因是很大因素，2014年後政治氣氛很濃厚」，台港距離近、語言文化、民主價值都相似，加上移民成本比西方國家低，「對想創業有想法的年輕人來說，台灣確實是創業好地方。」 大陸中心、記者王家俊\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698790/%E8%83%A1%E7%93%9Ccos%E5%AD%94%E5%8A%89%E6%B3%A1%E9%81%8E%E7%A6%8F%E9%A6%AC%E6%9E%97%E7%9A%84%E5%97%8E",
    "category": "娛樂",
    "title": "胡瓜cos孔劉 泡過福馬林的嗎",
    "content": "阿霞聽說韓劇《燦爛的守護神-鬼怪》將在明天(30日)晚間9點首播，衛視中文台《歡樂智多星》趕搭熱潮，大家學起經典劇照擺出浪漫Pose，Gino被說像飾演陰間使者的李棟旭，周定緯單眼皮微笑的樣子被說像女主角金高恩。 身高不夠王彩樺揪主持人胡瓜Kuso男女主角的深情招牌劇照，只見胡瓜假扮孔劉深情凝視遠方，王彩樺也投入感情嬌羞地倚偎在胡瓜的背上，但怎麼調整姿勢都覺得跟劇照有大落差，王彩樺笑虧胡瓜身高不夠，胡瓜只有170公分，但男神孔劉有184公分，2人身高差14公分，阿霞覺得要請工作人員找椅子來墊高才行。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37690996/%E7%8B%82%E9%87%8E%EF%BC%81%E7%84%A1%E9%82%AA%EF%BC%81%E6%97%A5%E6%9C%AC%E6%80%A7%E6%84%9F%E5%A5%B3%E7%A5%9E%E4%BE%86%E5%8F%B0%E4%BE%9D%E8%88%8A%E4%BA%AB%E6%A8%82%E4%B8%8D%E9%96%93%E6%96%B7%E2%80%A6",
    "category": "娛樂",
    "title": "狂野！無邪！日本性感女神來台依舊享樂不間斷…",
    "content": "【行銷專題企劃】什麼款的女神都有，什麼樣的正妹通包，最養眼的【壹殿園】來到第二集！延續上集來賓《最強狂野女王》櫻井步、《極品無邪少女》伊東千奈美，這次兩位女神要挑戰的是台灣腳底按摩，又痛又爽的讓女神們整集都飄飄欲仙。Ki摸吉依∼依蝶∼亞美蝶~只見女神不斷嬌喊受不了，一用力就又痛又爽的，原來下面正在享受台灣獨有的腳底按摩伺候，主持人邊問問題邊叫按摩師加碼用力，按的女神全身扭曲高潮不斷，人家也好想當腳底按摩師，讓女神爽爽der∼啊~~嘶~~\r \r 記得6月30日中午鎖定\r 壹週刊粉絲團 ，看女神們被連續狂攻到依蝶依蝶亞美蝶~",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698799/%E7%91%9E%E5%85%B8%E3%80%8A%E9%BE%8D%E7%B4%8B%E8%BA%AB%E3%80%8B%E7%94%B7%E4%B8%BB%E8%A7%92%E4%B8%8D%E6%95%B5%E8%82%BA%E7%99%8C%E9%BA%A5%E5%8F%AF%E6%81%A9%E5%A5%8E%E6%96%AF%E7%89%B956%E6%AD%B2%E7%97%85%E9%80%9D",
    "category": "娛樂",
    "title": "瑞典《龍紋身》男主角不敵肺癌 麥可恩奎斯特56歲病逝",
    "content": "【謝宛儒╱綜合報導】瑞典男星麥可恩奎斯特（Michael Nyqvist）2009年與歐蜜瑞佩斯主演瑞典版《龍紋身的女孩》（The Girl With the Dragon Tattoo）電影走紅全世界，更因精湛演技進軍好萊塢，演出包含《不可能的任務：鬼影行動》、《捍衛任務》等動作大片，前天卻因肺癌病逝，享年56歲。 曾來台拍戲恩奎斯特的家人昨發聲明表示他因病離開人世，據悉他治療肺癌已1年，聲明寫道：「麥克很樂觀、熱情，喜愛他與認識他的人，都會被他的熱情感染。他的魅力和氣質是大家公認的，和他合作過的人都能夠深切感受到，他對於藝術的熱愛。」\r 他在瑞典影壇從影30年，直到演出2000年的瑞典喜劇片《Together》終於一舉成名。隨後以2009年演出同名暢銷小說改編的電影《龍紋身的女孩》打開全球知名度。\r 麥可恩奎斯特 Michael Nyqvist他在好萊塢電影多演反派，2011年在「阿湯哥」湯姆克魯斯的《不可能的任務：鬼影行動》中對戲，在《捍衛任務》與「基哥」基努李維有精彩對手戲；2015年在「妙麗」艾瑪華森主演的《窒命地》飾演具納粹背景的神父。他2010年曾來台拍攝德國片《中國人》（Der Chinese），在萬華的天橋上拍戲。\r享年：56歲（1960/11/08~2017/06/27） 身家：4.6億元台幣 婚姻：1990迄今/場景設計師凱薩琳娜，育有1子1女 出道/作品：1987/電影《Jim & piraterna Blom》 重要作品： 《Together》/2000 《龍紋身的女孩》/2009 《不可能的任務：鬼影行動》/2012 《捍衛任務》/2014、《窒命地》/2015\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698796/%E6%84%B7%E6%A8%82D%E5%A5%B6%E7%82%B8%E8%A3%82%E8%86%A0%E5%B8%B6%E5%A7%90%E5%A7%90%E5%A5%BD%E8%83%B8",
    "category": "娛樂",
    "title": "愷樂D奶炸裂膠帶 姐姐好胸",
    "content": "愷樂昨出席時尚雜誌慈善派對，難得跨足時尚活動，她跟阿霞講老闆兼好友羅志祥對時尚有研究，常給她穿搭建議，「他重視細節，有次跟我說怎麼會搭配這樣的襪子」！ SIZE不合險走光她昨一襲低胸小洋裝，露出32D深邃事業線，她說：「衣服有點大，所以一直往下掉，差點走光。」她透露胸部側邊貼滿膠帶，但膠帶繃開，讓她更沒安全感。 四肢纖瘦的她，胸部卻豐滿，阿霞懷疑她「動刀」，她否認，表示以前包太緊，大家才沒注意到她的身材。阿霞認為有料多露無妨，這樣才有版面啦。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698793/%E5%98%8E%E5%98%8E%E6%89%93%E6%A7%8D%E6%92%A9%E8%A3%99%E5%A6%B9%E3%80%8C%E6%9C%8B%E5%8F%8B%E3%80%8D%E5%A5%BD%E5%A5%BD%E7%94%A8",
    "category": "娛樂",
    "title": "嘎嘎打槍撩裙妹「朋友」好好用",
    "content": "潘俊佳（嘎嘎）被拍到深夜載「撩裙妹」去看電影，他昨出席酷瞧網路劇《富錦街－這條街上的那些故事》首映，阿霞到場關心，他說多少有受影響，但心情很平靜。是否單身，他說「我有女朋友一定會跟大家交代」，所以拍到的不是女朋友嗎？他說是「好朋友」。 被同事虧他說以後會大方在臉書po放閃照，結果一旁的妞妞就虧「要放什麼尺度的，放床照嗎」，同劇演員還大聲唱起「MP魔幻力量」的歌，歌詞是「我還是愛著你，你還是冷處理」。阿霞覺得嘎嘎真的桃花超重，身邊好多很好的女伴，也希望他未來要po情侶照務必要通知大家啊。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698762/%E8%A2%81%E8%89%BE%E8%8F%B2%E6%8B%8D%E5%8F%B0%E7%89%88%E3%80%8A%E5%A4%AA%E9%99%BD%E3%80%8B%E7%88%86%E5%85%A7%E9%AC%A8%E5%92%AC%E5%8A%87%E7%B5%84%E6%8C%A8%E8%AD%99%E6%9A%B4%E5%8A%9B%E9%9B%86%E5%9C%98",
    "category": "娛樂",
    "title": "袁艾菲拍台版《太陽》爆內鬨 咬劇組挨譙暴力集團",
    "content": "【宇若霏╱台北報導】國軍形象劇《最好的選擇》4月盛大開鏡，負面消息卻連環爆，包括副導忘記將手機調靜音、女藝人房間無法反鎖等，導演梁修身前晚在劇組群組鄭重聲明，「愈唱衰就愈唱衰，如果播出收視率只有0.0001，男女主角有什麼好處」。昨有網友加碼在臉書「靠北影視」爆料，暗指女主角袁艾菲不會騎車而摔車，經紀人竟做勢要打副導，嗆女星是暴力集團。互咬方式簡直是場鬧劇。 負面消息不間斷該劇在開拍前被稱為台版《太陽的後裔》，導演梁修身4月率男主角陳禕倫、袁艾菲及主要演員高山峰、安唯綾等穿軍裝隆重現身，國防部除投入1280萬元拍攝，加上國軍武器，無形成本保守估計共160億。\r 梁修身群組喊話該劇光鮮的背後卻不斷有爆料，包括劇組不尊重攝影師、吃素演員沒便當等。昨有讀者向《蘋果》爆料，指部隊學弟受夠劇組人員在軍營取景時不顧軍紀，在營內超速、逆向違規。《鏡週刊》也爆袁艾菲在私人臉書抱怨，「副導經常忘記將手機調靜音、房間無法反鎖」等，讓她崩潰。\r對爆料，原擔任總導演的梁修身昨撇清說不清楚，是否開拍以來都沒參與？他說：「沒有，首先我一直沒有執導，有時候是關心一下。」據悉他前晚在演員通告區群組發話，「大家都在一條船上，如果競相爆料說劇組的不是，愈唱衰就愈唱衰…」。首當其衝的袁艾菲也透過經紀人回應，「每個工作層面都有辛苦的地方，並非是在抱怨，而是初期磨合階段雙向溝通不良，導致有所誤會，目前已經改善」。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698774/%E6%B2%88%E5%BB%BA%E5%AE%8F%E8%AD%B7%E8%8A%B1%E5%A5%B3%E5%8F%8B%E5%81%9ASpa%E7%82%BA%E6%84%9B%E9%81%95%E5%81%9C%E7%97%B4%E7%AD%8990%E5%88%86%E9%90%98",
    "category": "娛樂",
    "title": "沈建宏護花女友做Spa 為愛違停痴等90分鐘",
    "content": "【特勤組、趙大智、葉文正╱台北報導】前AK成員沈建宏去年9月和網紅安于晴戀情曝光，之前還同遊關島預支蜜月。《蘋果》日前在東區巧遇沈建宏在美體Spa館等安于晴做Spa，一等1個半小時，卻無一絲不耐，直到女友臭臉走出大門，他立刻上前移動違停紅線的愛車，好讓女友直接上車，顯然是個貼心小男人。 經紀人挺安于晴沈建宏21日下午走到自己違停在紅線的座車旁，將隨身物放入車內，接著走進一家美體spa館與安于晴會合，2人交談幾句後，女方便下樓做spa，而他則坐下等候。\r 1個半小時後，安于晴走出店外，她轉頭看了看座車，因縫隙太過狹小而無法直接上車，沈建宏見狀，趕緊上前將違停在紅線的愛車向後移動50公分，好讓女友能直接上車。\r 春風幫忙綁鞋帶沈建宏經紀人辛誌諭昨回應：「建宏從小就很有耐心。」工作再晚再累，也會陪經營行李箱生意的安于晴到林口載貨。沈建宏是童星出身，個性單純傻氣，辛誌諭坦言：「女生（指安于晴）歷練較多，會幫我教導他，所以如果他們吵架，我會站女生那邊。」像沈建宏常接到違停罰單，安于晴都會罵他，提醒他不要亂停。\r「玖壹壹」昨錄談話節目衛視中文台《女人234》，春風被問到喜歡女孩類型，「漂亮的都喜歡」，但從不講「我愛妳」3個字，他甚至說，「看到身邊結婚好友被老婆趕出來，都會被我笑，我買新家，也留了2間房給兄弟睡，這就是義氣」。 不過，看似殺氣十足的大男人，昨現場被要求幫女來賓綁鞋帶，他立刻蹲下照辦，原來是暗藏對女性體貼窩心的一面。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698813/%E5%A4%A7%E9%A6%AC%E5%AF%8C%E5%95%86%E9%80%812.5%E5%84%84%E8%B4%93%E9%91%BD%E7%B1%B3%E8%98%AD%E9%81%94%E5%90%90%E5%87%BA%E8%A2%AB%E8%AD%8F%E6%8B%9C%E9%87%91",
    "category": "娛樂",
    "title": "大馬富商送2.5億贓鑽 米蘭達吐出被譏拜金",
    "content": "【封以恩╱綜合報導】34歲澳洲超模米蘭達克爾5月底才梅開二度，嫁給身價千億的「Snapchat」執行長伊凡史匹格，昨卻驚爆她2014年曾和馬來西亞富商劉德祖「來往」，收下超過2.5億元台幣的鑽石，因劉德祖涉入高盛集團洗錢案，米蘭達為配合調查，已將收下的贓珠寶全數交給美國司法部，網友批她「為人母卻做不良示範」、「為鑽石跟人上床」。 求婚蕭亞軒失敗據《紐約郵報》，劉德祖在米蘭達與奧蘭多布魯離婚後就展開追求攻勢，先是在2014年情人節大手筆送出11.72克拉的心型鑽戒討佳人歡心，還在戒指上刻下米蘭達名字縮寫，之後一年中陸續送出鑽石項鍊、耳環、手鍊等高價珠寶，但米蘭達在同年的LV派對上認識現任丈夫史匹格，隔年移情別戀，最後成為科技新貴夫人。\r 另外劉德祖也曾介紹金主給奧斯卡影帝李奧納多狄卡皮歐，投資《華爾街之狼》，還曾贈送價值近4億台幣的藝術品給李奧，其中包括畢卡索的畫作，甚至還有已逝傳奇巨星馬龍白蘭度的奧斯卡獎座，據悉李奧已將收到的禮物返還，並在聲明中表示收下這些贈禮是為了作為慈善義賣使用。\r劉德祖曾在2011年狂撒近5千萬在杜拜向女星蕭亞軒求婚，出手闊綽，可惜財產都是不義之財。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698819/WANNAONE%E6%9C%AA%E5%87%BA%E9%81%93%E5%90%9E7%E4%BB%A3%E8%A8%80",
    "category": "娛樂",
    "title": "WANNA ONE 未出道吞7代言",
    "content": "【王怡文╱綜合報導】韓國選秀節目《PRODUCE 101》日前剛落幕，11名脫穎而出的練習生組成男團「WANNA ONE」。 敷面膜送門票他們正準備出道，靠著節目累積的話題度，代言邀約不斷，昨再宣布接下運動品牌「K-SWISS」代言，目前已和7品牌簽下代言合約，堪稱是「最強新人」。\r 「WANNA ONE」由尹智聖、河成雲、黃旼泫、邕聖祐、金在煥、姜丹尼爾、朴志訓、朴佑鎮、裴珍映、李大輝以及台灣人賴冠霖組成。他們在節目中使用innisfree冰河泥面膜，助長業績成長3倍，該品牌也順勢邀他們接下代言，推出「敷面膜送演唱會門票」的行銷戰術，吸引鐵粉搶購。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698781/%E5%AE%A5%E5%8B%9D%E4%B8%8A%E5%B7%A5%E5%BF%83%E7%B9%AB%E5%BE%85%E7%94%A2%E5%A6%BB%E5%A4%B1%E9%AD%82%E3%80%8C%E5%85%92%E5%AD%90%E5%9C%A8%E7%AD%89%E6%88%91%E3%80%8D",
    "category": "娛樂",
    "title": "宥勝上工心繫待產妻 失魂「兒子在等我」",
    "content": "【趙大智╱台北報導】35歲宥勝和老婆小嫻已育有1女「蕾蕾」，第2胎原本預產期在7月5號，不料昨早小嫻突然陣痛，他急忙將已開1指的她送到醫院待產，差點連下午的LG記者會都不想去，但小嫻力勸要他前往。昨他依約現身發表會卻焦躁不安，講話跟連珠炮一樣快，透露「老婆已經開3指了，她說弟弟在等我」隨後奔往醫院，陪伴老婆共同迎接新生兒到來。 宥勝也透露已經為兒子取名「Yolo」，是「You only live once（你只會活1次）」的首字母縮寫，也跟他公司名「Yes YOLO夢想實踐者」一樣。 計劃4口旅行他說2歲的大女兒「蕾蕾」在2個大月時，就帶她出國，這回則打算在「Yolo」3個月時來個1家4口的旅行。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698771/%E8%89%BE%E6%80%A1%E8%89%AF%E8%B3%A3%E8%BE%A3%E8%A2%AB%E8%99%A7%E5%BF%83%E6%A9%9F%E9%87%8D",
    "category": "娛樂",
    "title": "艾怡良 賣辣被虧心機重",
    "content": "【陳薈涵╱台北報導】新科金曲歌后艾怡良昨和同門A-Lin及J.Sheon為活動站台，鍍金後她聲勢大漲，A-Lin被問及會不會擔心「索尼一姊」地位易主？A-Lin大器笑回「不會，我們都是唯一」。2人私下交情好，A-Lin爆料曾約艾怡良共進下午茶，「那天我打扮得很休閒，但她穿紅色緊身小洋裝來，心機很重」。 A-Lin 9月出輯A-Lin表示當時艾怡良性感現身，「當下我心想艾怡良怎麼那麼漂亮，心機很重，結果她一坐下來就說『姊，我昨天喝太多了，我住我朋友家，沒換衣服，原諒我』」，讓她哭笑不得。 A-Lin則自爆日前在安以軒婚宴上喝太嗨，「我一個回神才發現自己在台上唱歌，還一直跟Band說我要唱什麼」。她也預告9月將推新專輯，並身兼製作人。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698768/%E7%BE%85%E5%A4%A7%E4%BD%91%E9%84%89%E9%96%93%E7%8E%A9%E8%BA%B2%E8%B2%93%E8%B2%93%E5%90%88%E4%BD%9C4%E6%AD%B2%E5%A5%B3%E3%80%8C%E5%BF%83%E9%A9%9A%E3%80%8D",
    "category": "娛樂",
    "title": "羅大佑鄉間玩躲貓貓 合作4歲女「心驚」",
    "content": "【陳薈涵╱台北報導】62歲「音樂教父」羅大佑時隔13年推出新輯《家III》，將在下月26日發行，他出道35年，歷經美國、香港等近30年的飄泊，3年半前帶妻女回台尋根定居。這次推新作，首度與妻女合作，在東京、台北等地取景，拍攝時更和女兒玩起捉迷藏，但問及合作心得，他無奈表示是「心驚膽跳」。 千金很愛管羅大佑談及4歲愛女Gemma，外表雖淡定，但內心卻是驚魂未定，「她蠻危險的啦！老不看鏡頭呀，小朋友又調皮搗蛋的，怕一不注意就跌跤」，更虧女兒是「風紀股長」，愛管東管西，「將來不要管爸爸就好了，但我可能逃不過這個命，可能少管一點就好」。 他分享新歌理念，認為人一生會有3個家，「第1個家，是父母給我們的家；第2個家，是我們出外想去追尋的家；而第3個家是自己最終建立的那個家」。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698785/%E6%B5%B7%E5%80%AB%E6%B8%85%E6%A1%83%E8%B6%8A%E5%8D%97%E6%AF%8D%E9%97%9C%E5%BF%83%E7%84%A1%E7%B7%A3%E5%A5%B3%E5%A9%BF%E6%B5%B7%E6%88%B4%E6%88%B2%E6%89%AF%E4%B8%8D%E5%AE%8C",
    "category": "娛樂",
    "title": "海倫清桃越南母關心無緣女婿 海戴戲扯不完",
    "content": "海倫清桃（桃子）今年1月和戴發奎（葛格）離婚，之後他寫了封信和包了2千元美金（約6萬554元台幣）紅包寄給她，離異夫妻破冰。結果阿霞聽說2人日前被拍到相見，她跟阿霞解釋是葛格叮嚀要她小心，還承諾把她之前收藏的木雕給她，要她拿去賣過生活。葛格還follow前妻動態，知道她在教越南語，還帶白板給她供上課用。 擁媽媽落淚阿霞記得桃子日前返回家鄉越南，終於和8年沒見的媽媽相見，她回家吃媽媽做的菜，買香水送給媽媽，媽媽則包了100元美金（約3058元台幣）給桃子壓壓驚，母女激動相擁落淚，媽媽知道女兒喜歡待在台灣，也告訴女兒「人生苦短，想做什麼就做什麼」。至於和葛格離婚，媽媽也關心問，他會不會找女兒麻煩，知道情況後也說「好聚好散」。\r 不可能復合阿霞好奇海戴2人有無可能復合，她斬釘截鐵說「怎麼可能」，也說葛格把她當妹妹。阿霞覺得多了個如此貼心的葛格，偶爾收收紅包和禮物也不錯呢。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698328/A4211%E6%AF%8D%E5%BE%85%E6%8F%9B%E8%82%9D%E7%88%B6%E5%A4%B1%E6%99%BA%E5%8D%8A%E7%99%B1%E7%8D%A8%E5%AD%90%E5%BF%8D%E6%B7%9A%E6%89%9B%E9%A1%A7",
    "category": "頭條要聞",
    "title": "A4211 母待換肝父失智 半癱獨子忍淚扛顧基金會編號 A4211",
    "content": "40歲的黃昱騰兩小腿纏滿繃帶，手拿藥袋拖著步伐，來到60歲媽媽陳阿妹身旁坐下，並叮嚀她按時吃藥，「醫生說媽肝病得控制飲食，等半年後安排換肝，希望她能恢復健康」。 報導•攝影╱仲芝蓉 父曾中風須協助進食媽媽陳阿妹嘆氣說，78歲丈夫黃鼎壽中風10年，2個女兒都出嫁，就只有昱騰1個兒子，他原在外地工作，只能辭掉回來照顧，「原和兒子在家門前擺攤賣泡菜臭豆腐，逢年過節才有人潮，我們只求生活平順就好，但兒子8年前糖尿病發作，這幾年雙腿蜂窩性組織炎反覆清瘡，差點要截肢，怎料我今年3月底肝昏迷發作，醫生說得治療半年後，等10月換肝，至少要20萬手術費，現無法做生意，不知怎麼辦」。\r 長照服務仍須自費7200黃昱騰拿著慈善會接濟的麵條煮午餐，再端進爸爸房內，細心吹涼，並捧著碗協助他進食。黃昱騰說，爸中風左半身無力，5年前又出現失智症狀，「他吃東西急，講他又聽不懂，吃飯都得在旁看著避免他嗆到」。黃昱騰細述，自己高中沒畢業，離家北上做粗工，「爸中風那年我30歲，原想回來照顧到爸好起來，再回北部工作」。     黃昱騰回述過往紅了眼眶說，剛開始幾年，自己每天積極帶著爸復健，慢慢他能扶助行器走路，也能自己吃飯，原有積蓄逐漸用盡，臭豆腐沒生意時，媽和自己輪流外出幫附近農家做雜工，賺幾千塊貼補家用。黃昱騰繼續說，但5年前爸開始半夜不睡覺，家裡牆是木板搭的，他整夜一直敲，要人抱他去廁所，「後來看醫生才知他失智，說真的，這10年過得不順，我一度想不開，可是想想兩個妹妹，我若走了，這個家不能丟給她們」。\r 兄妹3人配對捐肝救母當地長照中心專員說，長照2.0計畫開辦後，有原住民身分的黃媽媽也列入服務對象，而她肝硬化末期，好幾次家訪他爸爸時，媽媽卻開始無意識往外走，外面就是馬路車都很快，真的很危險，「已協助黃爸爸申請平日家庭托顧，減輕照料負擔，但每月需自費約7200元，另申請居服每天到家裡，盯著黃媽媽吃藥，並督促她排便排尿，讓毒素排出體外，以利後續換肝手術」。     當地公所急難承辦員說，黃家現領補助共7256元，黃昱騰每月回診搭火車交通費1千元也是沉重負擔，公所已撥「馬上關懷」急難金1萬元，再轉介蘋果慈善基金會，基金會訪視後，已從「不指定」捐款提撥急難金暫紓困。\r 【採訪後記】黃昱騰大妹說，今年3月底哥血糖不穩住院一度病危，隔天媽就肝昏迷發作，自己和妹妹都有家計負擔，已盡力湊10幾萬出醫藥費，「兄妹3人已說好，誰能配對成功就捐肝給媽，只希望媽平安能再恢復健康」。     黃昱騰好友說，自己20多年前也是從外地返鄉照顧老人家到終了，很能體會昱騰處境，只是他自己身體都不好，看了實在鼻酸，「他家是跟人租的，30多年老房子年久失修，老房東沒收房租，我還幫他釘過幾片門，稍微補一下，我現在幫人送魚，偶有多的魚貨就送他，住附近，幫忙鼓勵一下，希望他撐住」。\r 蘋果慈善基金會求助•捐款專線：0809-008585 (每日上午10時至晚上7時)採訪過程，黃家門前只有大車呼嘯，少有行人經過，附近居民翻出曾拍照打卡他家的臭豆腐，一塊一塊炸得黃金飽滿，配上自製泡菜，「這香味是會讓人開過頭還特地繞回來吃的」。祝福黃媽媽早日康復，有朝一日再讓她的好手藝傳香萬里！\r\r \r \r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698722/%E4%B8%AD%E5%A4%AE%E9%80%9A%E8%A8%8A%E7%A4%BE%E6%98%AF%E6%94%BF%E5%BA%9C%E7%9A%84%EF%BC%8C%E5%A5%BD%E5%97%8E%EF%BC%9F%EF%BC%88%E9%99%B3%E7%82%B3%E5%AE%8F%EF%BC%89",
    "category": "頭條要聞",
    "title": "中央通訊社是政府的，好嗎？（陳炳宏）",
    "content": "前天媒體報導：文化部將依《中央社設置條例》規定，提出第八屆董監事名單，在報請行政院遴聘後擔任，由劉克襄任董事長。去年中媒體報導：文化部宣布，行政院提名施振榮等人擔任第六屆公共電視董監事，將由立法院各黨團推薦15位審查委員，進行提名名單的審查工作。 從以上兩則報導，可以看出中央社與公視兩媒體董監事任命程序的差異。首先，中央社董監事由文化部提名，經行政院長任命後即可擔任，並直接派任董事長。但是，公視董監事提名名單則要送立法院，由立法院依各黨派立委得票比率來分配審查委員的人數，再經四分之三以上的審查委員同意後，行政院長才能任命。 人事由執政黨任命也就是說，中央社董監事是政府說了算，執政黨想任命誰就任命誰，但是公視董監事則必須經立法院審查會高比例同意後才能擔任。因此用筆者慣用的說法，中央社是執政黨任命的政府媒體，公共電視是經立法院（民意）同意的國家媒體。因此，中央通訊社是政府的，好嗎？請中央社不要再對外自稱「國家媒體」！因為這是掛羊頭賣狗肉，是蒙混的言詞。\r 其次，筆者要再說一次「中央社是政府的，好嗎？」前段的「好嗎」是肯定句，意指中央社就是政府的，不用再解釋了！但這段的「好嗎」是疑問句，想請大家思考，政府擁有媒體到底好不好？\r 舉幾個媒體報導：本屆六都首長選舉期間，《自由時報》報導民進黨立委管碧玲、陳亭妃質疑，中央社未掛記者姓名而與台北市長選舉相關的新聞，幾乎都在偏袒連勝文陣營，以台北市長選戰相關新聞為例，類似的新聞共17則，就有13則是有利於連勝文陣營。另在本屆總統大選期間，《蘋果日報》報導（當時）民進黨立委蔡煌瑯批評僑委會所屬的宏觀電視是「洪秀柱競選頻道」，蔡統計宏觀報導國民黨總統參選人洪秀柱新聞2個月28則，報導民進黨總統參選人蔡英文新聞3個月18則，洪新聞內容連非洲地區成立後援會、擺兩個花圈，招牌都沒有也可以做新聞；反觀訪美的蔡英文，新聞不但少，甚至還是負面新聞。\r 解讀以上報導，政府擁有媒體，可以用來宣傳政策，大選期間更可以攻擊反對黨！但是執政者將政府媒體當黨同伐異的工具，這會有利於民主政治嗎？也許往後大選期間，就會換成藍委指責中央社偏袒綠營。\r 應轉型為公共媒體因此筆者呼籲，請將政府媒體中央社納入公廣集團，轉型為公共媒體。其次僑委會已同意將宏觀電視台交由公共電視經營，建議政府也該將專司海外宣傳的中央廣播電台納入公廣，這樣不僅可整合我國對海外僑民宣傳的廣電媒體，也可讓公視成為真正的公共廣電集團。最後再提醒，解決前述兩個政府媒體後，還有六個政府的廣播電台需要處理！\r台灣師範大學大眾傳播研究所教授\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698754/%E7%9B%A7%E5%BB%A3%E4%BB%B2%E5%87%BA%E9%81%9310%E5%B9%B40%E7%B7%8B%E8%81%9E%E7%A0%B4%E8%99%95%E7%A5%95%E6%88%80%E6%AD%A3%E5%A6%B9%E4%B8%BB%E5%94%B1%E8%BD%89%E5%A4%A7%E4%BA%BA",
    "category": "娛樂",
    "title": "盧廣仲出道10年0緋聞破處 祕戀正妹主唱轉大人",
    "content": "【李志展╱台北報導】31歲的歌手盧廣仲出道10年零緋聞，宅男形象深植人心。他最近在主演的夯劇《花甲男孩轉大人》中連受2女青睞，沒想到現實生活中桃花也悄悄綻放，《蘋果》近日獲讀者爆料，盧廣仲與電子樂團「女孩與機器人」的正妹主唱Riin戀愛ing。日前2人被目擊連袂出席柯震東家經營的酒吧開幕，據在場人士透露，席間盧廣仲與Riin有說有笑、互動熱絡，最後他更體貼護送有點喝茫的Riin離開。 台大學霸比基尼火辣盧廣仲最近跨足戲劇，在《花甲》中演技自然生動，收視開出紅盤，備受矚目，今年也首度入圍金曲獎最佳男歌手，視、歌都吃很開。而他在《花甲》演沒談過戀愛的在室男，現實生活中，他的戀愛經驗也很少，他曾在受訪時透露學生時代的戀愛故事，但出道後都沒傳過任何緋聞，外界對他的感情生活一無所悉。\r 個性反差交往幾個月近日他被爆料跟Riin交往，日前Riin帶著他捧場柯震東家的酒吧開幕，一向給人早睡早起形象的盧廣仲突然現身酒吧，在場的賓客都很驚訝，因為《花甲》熱播正夯，不少人都搶著跟他合照。據在場人士透露，當天他們雖跟著一群朋友聊天，但共同友人席間透露2人正在交往，戀情才曝光。\r 這次被傳是盧廣仲新女友的Riin在樂團界名氣不小，畢業於台大的她不只會讀書、一頭長髮有氣質，還曾在2011年被鄉民認為力壓當時的台大13姬、2015年被網路票選為十大搖滾正妹，她在臉書曬出穿比基尼的照片，身材相當火辣。她所屬的「女孩與機器人」曾入圍第23屆金曲獎最佳新人，近來簽進滾石唱片，目前活躍各大Live House表演。\r據了解，2人近幾個月才交往，相較盧廣仲宅男性格話不多，Riin則開朗外向、很愛交朋友，談吐幽默風趣。他們因為音樂圈共同友人介紹認識。 對於傳出新戀情，盧廣仲經紀人昨表示：「問過他，他說2人只是朋友，我們的立場並不排斥他談戀愛、刺激創作，但是他巨蟹座個性低調，不太會對外講感情的事。」Riin的經紀人則說：「不會過問藝人私人感情生活，據我所知2人只是好朋友。」\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698345/%E8%98%8B%E6%9E%9C%E6%85%88%E5%96%84%E5%9F%BA%E9%87%91%E6%9C%83%E6%8D%90%E6%AC%BE%E4%BD%9C%E6%A5%AD%E8%AA%AA%E6%98%8E",
    "category": "頭條要聞",
    "title": "蘋果慈善基金會捐款作業說明",
    "content": "1.\t蘋果基金會感謝您的愛心，對於捐款人的支持皆製發收據，每次捐款立開收據者，在您捐款入帳後15日內寄發；採「年度合開一張」者，基金會統一於每年2-3月間寄發，以利報稅扣繳列舉憑証，欲採國稅局網路查詢者，煩請提供本會收據開立者之身份証字號，以利明年起報稅使用。\r \r 2.您指定透過基金會轉贈的善款，基金會均全數轉交指定對象；如蒙您「不指定」捐款，即共同匯入「急難救助金」，支持本會服務個案第一時間紓困及弱勢社福團體服務計畫。所有相關捐助手續費皆由《蘋果日報》支付。\r \r 3.基金會每年由會計師進行查帳，並將財報暨會務報告公告於《蘋果日報》，您亦可上蘋果基金會網址： 一覽，基金會免付費電話是0809008585。",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698339/%E6%AF%8D%E8%AC%9D81%E8%90%AC%E5%96%84%E6%AC%BE%E5%8A%A9%E7%99%B1%E5%AD%90%E5%AE%89%E7%BD%AE%E3%80%8C%E5%AD%AB%E5%AD%90%E5%AE%89%E5%BF%83%E8%AE%80%E6%9B%B8%E3%80%8D",
    "category": "頭條要聞",
    "title": "母謝81萬善款助癱子安置 「 孫子安心讀書」A4131 結案報告",
    "content": "【黨一馨╱苗栗報導】2月28日經《暖流》報導阿明《浪子回頭突癱 高一子工讀難扛5口》，當時蘋果基金會撥款3萬5千元紓困，見報後獲1,046 筆捐款共81萬569元。記者轉交讀者善款，阿明母親阿葉嬤表示，阿明現在住在護理之家，健康狀況較穩定，每月安置費用3萬元，阿葉嬤說：「感謝大家的幫忙，讓我們不用操心這筆費用，孫子也可以安心讀書，我鼓勵孫女有大家的幫忙書要盡量讀，將來有能力的時候也要幫助需要的人。」註：本案1000元以下之捐款，請上基金會網址 一覽\r 總額：810,569元\r 筆數：1,046筆\r 刊登日期：2017年2月28日\r 結案日期：2017年3月28日\r 蘋果急難救助金(含讀者不指定捐款) 35,000元\r\r \r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698718/%E6%B4%AA%E4%BB%B2%E4%B8%98%E5%95%9F%E7%A4%BA%E9%8C%84%EF%BC%88%E8%AC%9D%E5%9C%8B%E6%A6%AE%EF%BC%89",
    "category": "頭條要聞",
    "title": "洪仲丘啟示錄（謝國榮）",
    "content": "洪仲丘案宣判，旅長沈威志少將無罪，其餘被告皆被輕判與緩刑，但是洪仲丘已冤死，不能再復生，誰要負起責任呢？ 我曾在陸軍服役超過二十年，洪仲丘是士官階級，按規定是不可以逕送禁閉室，但在洪仲丘將臨退伍之際，一紙禁閉的公文，未附完整的審視附件與程序，以最速件逐級呈給沈旅長做最後的批示，可見違反禁閉室的規定與亂整洪仲丘之企圖非常明顯。 沈威志應誠心道歉縱使法院對沈旅長做出最終無罪定讞，身為部隊之最高長官，違反規定之公文是他所批示，收到洪仲丘求救簡訊卻置之不理，洪仲丘因他的怠忽職守而死。高華柱部長因負起政治責任而引咎請辭，沈少將的道義、行政與政治責任何在？向家屬誠心道歉，一點都不會影響軍人人格，反而會讓人民產生敬意，才是真正武德與人道精神的表現。\r 軍隊「霸凌」的定義是：以言語或行為污辱或凌虐他人，或導致危及其生命安全。霸凌可區分好幾種方式：毆打、虐待、咆哮等。軍隊本來就是一個封閉團體，加上軍人是以服從為天職，遇到不合理的咆哮或威權式的霸凌，無法不從。軍隊與其他職業不同，無私人空間、無法有效對外界聯繫、無法自由使用電話、電腦與網路，遇到霸凌事件，更無法有效及時地尋求外界的諮詢與求救。洪仲丘在禁閉的環境裡孤立無援，在軍隊層層的嚴密組織之下，加上法治與人權觀念淡薄，正好提供了霸凌文化的溫床。\r 「紀律」或「霸凌」只是一線之隔或一念之間，紀律應建立在士官兵的身心與道德的素質上，而霸凌則相反，它傷害了紀律基本的精神。默許或鼓勵他人霸凌，本身亦就是一種霸凌，同樣要接受譴責或法律的處分。\r 以色列軍隊的剽悍與勇猛令敵國喪膽，該國軍官曾告訴我，最重要的訓練前提必須是安全的。以色列軍隊的核心價值是「人性尊嚴 」（ Human Dignity ），要求每個軍人不分階級、膚色、性別與種族，一律平等對待每一個人。美國海豹部隊訓練嚴格舉世聞名，但禁止任何人對士兵的肢體碰觸，除緊急搶救狀況；如果要處罰士官兵做體能訓練，例如做仰臥起坐十下，發命令者必須要一同做十下，以杜絕任何可能的霸凌行為。美軍的每一位軍士官，在晉升前必須接受訓練課程，包含一般法律與軍法，才能有效確保這些領導的軍士官具備守法的素養。\r 加強法律倫理教育我的長官張洪瑜將軍曾告訴我：「不要把兵當兵看，把他們當自己的兄弟來對待。」如果上自將領下自軍官，每個人都不要把士官兵當兵看，而當成自己的親生兄弟一般，當不會發生像洪仲丘案不幸的事件。面對洪仲丘案，人民普遍對國軍失去信心，國軍應謀求根本改革之道，從軍校的法律與倫理教育做起，強化人權與法治觀念，重新建立榮譽感與價值觀，恢復人民對國軍的信心。\r高苑科大行銷流通系助理教授、曾任小金門砲兵營長\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698726/%E8%98%8B%E4%B8%AD%E4%BF%A1%EF%BC%9A%E5%8F%B0%E7%81%A3%E8%A7%A3%E5%9A%B4%E8%88%87%E9%A6%99%E6%B8%AF%E5%9B%9E%E6%AD%B8%EF%BC%88%E9%99%B3%E8%8A%B3%E6%98%8E%EF%BC%89",
    "category": "頭條要聞",
    "title": "蘋中信：台灣解嚴與香港回歸（陳芳明）",
    "content": "台灣在一九八七年七月十四日宣布解嚴，迄今三十年。香港在一九九七年七月一日回歸中國，到今天已屆二十年。沿著不同的政治軌跡，台港各自迎接了不同的歷史命運。其中最大的關鍵是，台灣擁有長期持續的民主運動；而香港被北京收回之前，並未擁有成熟的民主運動。在香港回歸的前一年，台灣社會已經到達總統直選的真正實踐。這樣加速的變化，使北京來不及干涉台灣的政治生態。至少這個島嶼的命運，再也不是國民黨所能獨自操縱，人民的意志已經脫困而出。 香港錯過民主時機香港曾經擁有的言論自由，比起戒嚴下的台灣還要大。但是，台灣的意見領袖與知識份子，並沒有放棄爭取更大的言論自由。從一九五○年代開始，就已經見證了地方選舉中的無黨無派。他們爭取地方自治的意願，完全不會輸給後來的知識份子之干涉政治。不能否認，在最嚴苛的威權統治下，台灣的讀書人都從香港取得不少禁書。間接取得的資訊，使許多島上知識份子得以理解中國內部的政治狀態。其實完全不需要國民黨的反共宣傳，台灣人對共產黨的統治真相就已經非常明白。\r 那些點點滴滴的政治參與，在潛移默化中影響了後來的世代，也使島上住民受到啟蒙，緩慢而篤定地造成了一種命運共同體的連帶感。這種早期的個人行動，無形中開啟了後來的民主運動。縱然遭受了國民黨殘酷的打壓，甚至逮捕、審判、監禁、槍決，未嘗使台灣人對於民主的嚮往稍有退卻。當時中國正在進行三反五反，甚至進行文化大革命。共產黨對中國人民的大屠殺，更甚於帝國主義者的侵略。緊臨中國邊境的香港，當時成為許多中國政治受害者的避難所。那是香港追求民主運動的最佳時機，卻輕易錯過了。\r 一九八九年天安門事件爆發時，百萬香港居民集合在維多利亞公園靜坐。每個人都手捧燭光為北京受難者祈福，卻未能在那關鍵時刻，藉由群眾力量凝聚民主共識，讓人民的主權意志抬頭。反觀同時期的台灣，爭取百分之百言論自由的鄭南榕自焚而亡，更使台灣歷史上的所有禁忌完全敞開。之後才有野百合事件，從此國民黨的氣勢江河日下，包括萬年國會代表全部下台，也讓總統直選的目標浮上檯面。台灣與香港的民主方向，開始有了截然不同的發展。群眾運動的力量，徹底改造了台灣的歷史命運。\r 台無威權生存空間一九八七年的台灣解嚴，與一九九七年的香港回歸，是最佳的歷史教材。香港受到北京所制定的《基本法》之箝制，終於只能接受假民主或偽民主的形式。即使到今天，天安門事件幽靈還是重重壓在香港人民的頭頂上。三十年來，台灣不僅可以直選總統，而且也經歷了三次政黨輪替。所謂民主的真諦，便是讓失敗者有捲土重來的機會。但是在中國威權統治下，所有政治鬥爭的失敗者，從此萬劫不復。台灣解嚴的意義，是讓威權體制再也沒有生存的空間。而香港回歸的意義，卻是讓中國的威權統治更加鞏固，歷史是如此分明展現在我們面前。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698730/%E3%80%8A%E8%98%8B%E6%9E%9C%E8%AB%96%E5%A3%87%E3%80%8B%E5%BE%B5%E7%A8%BF",
    "category": "頭條要聞",
    "title": "《蘋果論壇》徵稿",
    "content": "《蘋果》論壇歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。 請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。更多的專欄文章，請見蘋果網站《蘋論陣線》：  ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699083/%E6%98%A8%E6%97%A5%E3%80%8A%E8%98%8B%E6%9E%9C%E3%80%8B%E8%A2%AB%E7%99%BC%E7%8F%BE%E7%9A%84%E9%8C%AF%E8%88%87%E6%89%B9%E8%A9%95",
    "category": "頭條要聞",
    "title": "昨日《蘋果》被發現的錯與批評",
    "content": "你的鞭策是《蘋果日報》成長的動力 錯6月27日娛樂名人版：\r 《林宥嘉婚宴玩森林風 啵丁文琪洞房不播種》一文，附表中「射手女收服巨蟹男」更正為「魔羯女收服巨蟹男」。\r電話：0809-012-555 傳真：0809-013-666 信箱：news@appledaily.com.tw 地址：114 台北市內湖區行愛路141巷38號\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698961/%E3%80%8C%E5%9D%90%E5%8D%9A%E6%84%9B%E5%BA%A7%E6%B2%92%E8%AD%98%E5%88%A5%E8%B2%BC%E7%B4%99%E3%80%8D%E6%8D%B7%E9%81%8B%E9%98%BF%E4%BC%AF%E7%88%86%E6%B0%A3%E7%A2%8E%E5%BF%B5",
    "category": "頭條要聞",
    "title": "「坐博愛座沒識別貼紙」捷運阿伯爆氣碎念",
    "content": "    ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699087/%E4%BB%8A%E5%A4%A9%E6%88%91%E6%9C%80%E7%BE%8E",
    "category": "頭條要聞",
    "title": "今天我最美",
    "content": "拍攝地點：西門町 暱稱：蘇菲 身高：160公分 體重：46公斤 職業：學生 興趣：跳舞、唱歌 星座：摩羯座 血型：B型 ig：本專欄歡迎自信的妳！報名請附上半身、全身照片以及個人基本資料聯絡方式。\r prettygirl@appledaily.com.tw\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699155/%E8%AB%87%E9%BB%A8%E9%AD%81%E4%BA%A4%E6%8E%A5%E3%80%80%E6%B4%AA%E7%A7%80%E6%9F%B1%EF%BC%9A%E9%BB%A8%E5%B7%A5%E8%96%AA%E6%B0%B4%E8%A9%B2%E6%88%91%E5%B0%B1%E8%99%95%E7%90%86%E6%8E%89",
    "category": "頭條要聞",
    "title": "談黨魁交接　洪秀柱：黨工薪水該我就處理掉",
    "content": "    ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698710/%E7%84%A6%E9%BB%9E%E8%A9%95%E8%AB%96%EF%BC%9A%E7%82%BA%E4%BD%95%E6%80%A5%E8%A8%BA%E9%86%AB%E5%B8%AB%E9%9B%86%E9%AB%94%E5%87%BA%E8%B5%B0%E6%9E%97%E5%8F%A3%E9%95%B7%E5%BA%9A%EF%BC%88%E6%A5%8A%E6%B0%B8%E5%B9%B4%EF%BC%89",
    "category": "頭條要聞",
    "title": "焦點評論：為何急診醫師集體出走林口長庚（楊永年）《制度篇》政府與市場都失靈了",
    "content": "林口長庚醫院急診部爆離職潮，引發急診醫學界的熱烈關心與討論。合理的推論是，這次問題的原因可能很多，包括急診病患爆滿、急診空間不足、急診人力不足、急診醫療獲利不足、急診暴力、急診醫療糾紛等（或是否也和一例一休有關，也有討論空間）。雖不只出現在急診部，卻是急診部相當頭痛的問題，因此該是時候好好思考與檢討急診醫療的體制問題。 非營利竟績效導向這起事件固然存在個案（管理）問題，但也可能存在通案的問題與現象。個案問題該醫學中心須勇敢面對，通案問題則宜由政府、緊急醫療協會或學會、民間團體等共同面對，以提升急診醫療品質。原因在於，這起個案經媒體披露，已成大家關心的公共議題。這起事件雖是危機，但亦是急診醫療體制變革的轉機。若要從危機變成轉機，可從學理上的「政府失靈」與「市場失靈」機制或制度檢討。\r 就政府失靈的角度，應該思考的是，政府（特別是衛福部）的管制（含輔導與服務）政策，是否有檢討與改善（鬆綁或加強管制）空間。從市場失靈角度，則應思考或設計更多申訴或溝通、多元教育以及資訊透明的管道；讓急診部醫師與員工可以獲得更合理的待遇，人力資源作更有效的發揮。\r 不論是公（國）立或私立，「醫院」在學理上均被劃歸為「非營利」組織，也就是不以「營利」為目的。但醫院為能維持基本成本運作，是可以收取合理費用，以維持醫院之運作。只是，有些醫院（在資訊不透明機制運作下）難免以「績效」導向營運，就可能失去「非營利」的初衷；間接或直接導致不賺錢的疾病或病人，就缺乏搶救或醫療的誘因，而這同樣存在政府與市場失靈的問題。\r 其實，筆者曾藉研究緊急醫療體系之便，觀察到有許多急診醫師充滿靈活定位的熱情，令人尊敬與感動。例如，這些醫師不只在處理急診的病患，還積極參與偏鄉醫療、區域緊急災難醫療（和消防局合作，強化第一線的緊急醫療）、國際緊急醫療（和非營利組織合作，參與國際救援走向國際）、「自費」參與（輻傷）緊急醫療之國際交流與教育訓練的機會等項目。這些急診醫師充分展現「非營利」或人道的精神或特質，重點在於前述緊急醫療項目，通常沒有「成本考量」，或對他們「醫師升等」沒有幫助。\r 公開資訊運作健康嚴格說來，急診部的問題不是今天才有，而是長年累積的結果。例如，目前政策上鼓勵小病在診所，大病才上區域醫院或醫學中心看診；但因諸多因素，包括民眾的習慣、信任度、醫學常識等，多習慣到大醫院（特別是醫學中心）看病，導致醫院急診部「人滿為患」。因此，這次事件，提供急診醫療體制檢討改善的政策之窗，或若能透過這次個案，好好思考與解決台灣急診機制存在的問題，並公開所有資訊，讓急診醫療運作更為健康，未嘗不是件好事。或若因此台灣急診生態或緊急醫療品質獲得改善，則是全民之福。\r成功大學政治系暨政治經濟研究所教授\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698706/%E7%84%A6%E9%BB%9E%E8%A9%95%E8%AB%96%EF%BC%9A%E7%82%BA%E4%BD%95%E6%80%A5%E8%A8%BA%E9%86%AB%E5%B8%AB%E9%9B%86%E9%AB%94%E5%87%BA%E8%B5%B0%E6%9E%97%E5%8F%A3%E9%95%B7%E5%BA%9A%EF%BC%88%E9%99%B3%E7%B6%AD%E6%81%AD%E3%80%81%E6%96%BD%E5%AE%8F%E8%AC%80%EF%BC%89",
    "category": "頭條要聞",
    "title": "焦點評論：為何急診醫師集體出走林口長庚（陳維恭、施宏謀）《醫師篇》醫院重利忘義 急診遭殃",
    "content": "急診量能全台第一的林口長庚醫院，最近爆發大規模急診醫師醞釀離職事件。據該院即將離職醫師表示，事件之所以演變至此，主要是因醫院決策高層認為急診虧損太多，在加入醫院總額下，為了降低成本，將逐步限縮急診服務，包括觀察室床數、轉診等等。而此一形同宣告棄守醫療最核心任務與理念的決策，讓急診醫師們大嘆不如歸去。 縮減成本創造利益24小時開放的急診會虧很大，在醫界早就是個常識。但長期以來，即便健保對急診給付嚴重不足，醫院基於社會責任與公益，仍會挪用其他盈餘來補貼急診因高成本所造成的虧損。而急診在醫院的地位與角色，也就經常被那些以營利為導向的管理者視為「敗家子」。在此情況下，整個醫療安全網絡是否健全運作，廣大弱勢病人就醫權益是否受到保障，全仰仗「有良心」的醫護人員、政府及醫院經營者來維持。\r 如今一個每年從全民健保獲得龐大盈餘的醫學中心，不思把健保公共財以及醫療人員血汗付出所獲得的盈餘，用在強化急重症醫療服務，卻反而想藉由進一步縮減成本來創造更大利益，實在是為台灣醫院管理立下一個最壞的示範，更讓社會看清一個事實，一旦財團法人醫院喪失核心價值，成為奪取社會資源的工具，醫療品質的悲歌必將在台灣各地響起。\r 此事件之所以不該視為個別醫院的家務事，是因這是社會對財團法人醫院應負責任與認知的轉捩點。如果政府及社會噤不作聲，等於認可醫院可以為了降低成本而任意危害醫療責任。更嚴重的是，如果社會不對這樣的決策做出批判，也等同默許醫院來自健保公共財的所得，可以不投入到提升醫療品質與補償醫護人員專業的付出。這將是台灣醫院擁有「非營利機構」這個稱號最大的諷刺與笑話。\r 離譜決策違背初衷台灣許多醫院創辦人，不論是來自企業或醫界，都懷抱著回饋社會的崇高理想。財團法人醫院能堅守並持續發揚這樣的理念，才能讓醫院不至於變成處處以成本為考量的製造業。過去醫學中心能肩負急重症醫療品質的領頭羊，便是堅持此一理念下形成。如今隨著創辦人逐漸凋零或作古，此一信念似乎跟著被遺忘。醫院管理者出現這麼離譜的決策，不僅違背了創辦人的精神，更違背了醫院在社會應具有的形象與功能。\r急診管理學會理事長、秘書長\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698714/%E4%B8%AD%E5%85%B1%E6%98%AF%E8%AC%80%E5%AE%B3%E5%8A%89%E6%9B%89%E6%B3%A2%E7%9A%84%E5%85%87%E6%89%8B%EF%BC%88%E4%BD%99%E6%9D%B0%EF%BC%89",
    "category": "頭條要聞",
    "title": "中共是謀害劉曉波的兇手（余杰）",
    "content": "近日，中國遼寧省監獄管理局在其網站上刊登了一則關於劉曉波的消息：劉曉波近期被診斷患有肝癌，被批准保外就醫。當局已組成八名「知名腫瘤專家」參加的救治小組，為劉曉波治病。 然而，作為眾所周知的謊話大王，中共發布的消息從來不能當真。劉曉波的妻子劉霞在與友人的一段視訊中，泣不成聲地哭訴，劉曉波並未得到基本的治療，不能開刀，不能化療，也不能放射治療。劉霞還披露，她向獄方索取劉曉波入獄後的體檢報告和健康檔案，遭到獄方拒絕。 待遇不如普通囚犯為什麼中共當局將劉曉波的有關資料秘而不宣呢？作為中共黨魁的習近平的身體狀況是黨國的一級機密，事關「國家安全」，這在極權體制下是可以理解的現實，或者說這本來就是極權體制的重要特徵之一。（反之，民主國家的國家元首和政府首腦的身體狀況必須公諸於眾，即便本人有意隱瞞，在掘地三尺的選戰中也會被對手披露出來。）劉曉波不是政府高官，作為一介平民和獄中囚犯，他的身體狀況跟國家安全毫無關係。中共的做法是此地無銀三百兩，背後一定有不足為外人道的貓膩。\r 在第四次入獄前，劉曉波的身體一直非常健康。從一九九九年到二○○八年，我與劉曉波交往的十年間，我從未聽說他患病的消息，他從來都吃得飽、睡得香，精力無窮，神采奕奕。有一次，我建議他去一家外資的醫療機構做全面身體檢查，他體檢完畢之後告訴我，各項指標全部正常，好多指標甚至比跟比他年輕近二十歲的我還要好。\r 然而，第四次入獄之後，獄中的惡劣條件很快讓劉曉波的健康亮起紅燈。先是腸胃出現問題，他希望早餐能吃到稀粥，而不是堅硬的饅頭，這一正常的要求長期得不到滿足。然後是患上B型肝炎──可見獄中的衛生狀況何其糟糕，肝炎在囚犯中肆虐，獄方毫無防疫和保護措施。在共產黨的監獄中，囚徒不是「人類」，而是「活著是白活，死了也是白死」的「行屍走肉」。\r 劉曉波在獄中的待遇連普通囚犯都不如：普通囚犯通過賄賂獄警等手段，可以增加親屬探視的次數、親屬可以存入更多錢款並送入更多的食物和日用品。劉曉波卻長期收不到家人的信件，劉霞送去的書籍受到嚴格檢查，近年來接連數月得不到劉霞送去的書籍（這些書籍遭到獄方乃至更高層級的扣押）。\r 旅居海外、以反薄熙來和挺習近平著稱的「高級五毛」姜維平曾「奉旨撰文」，捏造劉曉波在獄中養花種菜、有酒有肉、如同在星級酒店度假般的生活，文章寫得活靈活現，彷彿作者就在劉曉波身邊仔細觀察。我嚴厲駁斥之後，姜維平承認並無知曉劉曉波獄中生活情況的管道，卻拒絕道歉。如果劉曉波獄中生活真的那麼愜意，又怎麼可能從生龍活虎變成了肝癌晚期病人？\r 拖延治療導致病重中共在拖延劉曉波的治療，乃至導致劉曉波患病上負有不可推卸的責任。近年因為關押延誤就醫或迫害造成死亡的著名異議人士數不勝數，如二○一○年死亡的力虹，二○一二年死亡的李旺陽、二○一三年死亡的努爾莫哈提．亞辛（維族）、二○一四年死亡的曹順利（女）和王榮清、二○一五年死亡的丹增德勒仁波切（藏族）、二○一六年死亡的彭明……劉曉波不是第一個，也不是最後一個。\r旅美華裔作家、《我無罪：劉曉波傳》作者\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699123/%E4%B8%AD%E5%B0%8F%E5%AD%B8%E6%95%99%E5%B8%AB58%E6%AD%B2%E5%8F%AF%E8%B5%B7%E6%94%AF%E6%9C%88%E9%80%80",
    "category": "頭條要聞",
    "title": "中小學教師 58歲可起支月退較年改會版本降2歲 須隨平均餘命調整",
    "content": "【符芳碩、黃信維╱台北報導】立法院臨時會昨繼續審查《公立學校教職員退休資遣撫卹條例》草案，爭議最大的退休金起支年齡，在民進黨團與教師團體共識下，經過院會表決，二讀通過中小學教師退休金起支年齡為五十八歲，其餘教職員退休金起支年齡則由五十八歲起，自二○二六年起，逐年調高一歲，提高至六十五歲為止。 過渡指標逐年加一年改委員會原建議中小學教師退休金起支年齡應延長為六十歲，不過，經與教師團體溝通，民進黨團決定下修二歲至五十八歲，但要隨平均餘命的延長與職場人口結構變化適時調整。另現行教師起支年齡過渡期指標數為「七五制（五十歲、年資滿二十五年）」，導致教職員平均退休年齡僅五十三歲，條文也明定，明年起將自「七六」起，以逐年加一幅度，至二○三二年的「九十制」為止。\r 不過，因條例訂於明年七月一日施行，因此明年一月一日到六月三十日退休生效者，仍適用《學校教職員退休條例》，而非過渡期間指標數的「七六制」。過渡期間指標數年齡，在二○二六年底前退休者，須年滿五十歲；在二○二七年後退休者，須年滿五十五歲。\r 至於教職人員的退休金計算基準，將從現行規定的最後在職時本俸，調整為退休前十五年平均俸額。二讀條文明定，自條例施行第一年起，會先從退休前五年的平均俸額，之後逐年拉長一年，直到退休前十五年的平均俸額為止。\r 所得替代比照公職此外，院會昨也二讀通過教職人員十八趴優存、所得替代率，皆比照已三讀通過的《公務人員退休資遣撫卹法》，明定前者自明年七月一日起，兩年內歸零；後者則規範年資滿三十五年的教職員，所得替代率將在十年間由七十五趴逐年降至六十趴。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699131/%E5%8F%88%E9%96%8B%E7%A0%B2%E6%B4%AA%E7%A7%80%E6%9F%B1%EF%BC%9A%E5%90%B3%E6%95%A6%E7%BE%A9%E4%BB%A5%E7%B8%BD%E7%B5%B1%E8%A6%8F%E6%A0%BC%E9%81%B8%E9%BB%A8%E9%AD%81",
    "category": "頭條要聞",
    "title": "又開砲 洪秀柱：吳敦義以總統規格選黨魁",
    "content": "【王家俊╱台北報導】國民黨主席洪秀柱將提前在月底卸任，她昨接受廣播專訪，指主席當選吳敦義在黨魁選舉時以「總統規格」打組織戰，目標是二○二○（選總統），雖然嘴巴上不講；還說中國質疑吳的兩岸路線。 吳敦義則回應，二○二○年「不一定由黨主席去選」，兩岸路線他「原汁原味」，已說得夠清楚。 要吳說清兩岸路線洪秀柱與吳敦義陣營為黨魁交接及中央委員提名權爭議，雙方激烈角力，洪宣示月底前請辭，並與吳共同協商中委名單，由吳在八二○全代會提名，外界認為兩人暗生心結。 洪秀柱在專訪被問到，主席選戰吳敦義贏在哪裡時說，吳當過行政首長，這些位置都有資源可分配，那麼多人受過照顧，可順利部署組織戰；吳是用選總統規格在打主席選戰。洪也說，中方完全不同意「一中各表」及「不統、不獨」等主張，嗆吳就任後要講清楚。 對洪連串質疑，吳敦義昨說，吳伯雄代主席時，仍提名馬英九選總統，「不一定由黨主席去選」；兩岸路線上他講的「都是原汁原味。（『九二共識』的由來)」，吳強調，黨只能同心協力，才能重新贏回二○一八與二○二○年選戰。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699113/%E6%AE%B5%E5%AE%9C%E5%BA%B7%E7%AA%81%E5%96%8A%E9%80%80%E4%B8%8D%E5%86%8D%E4%BB%BB%E7%AB%8B%E5%A7%94",
    "category": "頭條要聞",
    "title": "段宜康突喊退 不再任立委挑明不任黨職 黨內：表達對蔡不滿",
    "content": "【政治中心╱台北報導】綠委段宜康拋不再任立委震撼彈！因提出較年金改革委員會更激烈年改版本，遭嗆要如影隨形追殺，段昨在臉書貼文，宣示立委是他最後正式職務，未來不參選，不出任政府或公營事業、法人、黨部職務，「要找我算帳的，現在就來。」段還強調，立委任內要完成年金改革、婚姻平權等任務。黨內認為，段挑明不任黨職，是表達對兼任主席的總統蔡英文在年改與同婚議題上讓步的不滿。 低調回應「就這樣」段宜康貼文後，藍綠立委紛紛在議場向他致意。民進黨立院黨團書記長李俊俋說，段對法案的執著與深入研究有目共睹，不再任立委很可惜。蔡總統則在民進黨中常會指，年改是台灣重大改革，民進黨必須承擔一切責任。\r 傳蔡不滿新版年改立法院臨時會連日處理年金改革法案，在民進黨團人數優勢下，通過比年改會版本更積極的百分之十八優惠存款兩年後歸零、所得替代率過渡期由十五年縮短為十年版本，帶頭提案的段宜康成為反年改團體「頭號戰犯」，台北巿議員鍾小平日前率眾赴段服務處丟雞蛋，嗆對段「千刀萬里追」。 段宜康昨下午在臉書貼文，指那些嗆他的人不了解他，他接不分區立委是因為有幾個任務得完成，包括婚姻平權、年金改革、轉型正義、國會改造，任務結束後他不會再參選。為何突宣布不續任立委，段接受《蘋果》詢問時僅說：「就這樣，是我的心情。」 這不是段宜康首次在臉書與人槓上，二○一四年彰化縣長選舉，段控國民黨候選人林滄敏與無黨籍候選人黃文玲「共用一個金主」，遭控違反《選罷法》，恐丟立委職務，段因此案還槓上林，控林涉曲棍球協會弊案，還說願吞曲棍球對言論負責，後來法院判林無罪，段至今未吞曲棍球。\r 「官司纏身樹敵多」不具名綠委說，段曾多次提及，他連這屆立委能不能當完都不一定，希望盡快完成想做的事情。也有綠委說，段為年改、婚姻平權，多次砲口對內，早感覺他有最後一戰決心。資深綠委分析，段拋不續任立委，勢必會對蔡總統在接下來的改革造成壓力。但據了解，蔡英文對黨團通過比年改會更強硬的版本確有不滿。\r 段宜康 53歲段宜康不續任立委，林滄敏說，段官司纏身、樹敵太多，自己造孽自己負責。《蘋果》昨未聯絡上鍾小平，不知回應。\r現職：民進黨不分區立委 學歷：台大政治系 經歷： ．立委洪奇昌台南服務處主任 ．台北市議員 ．立法委員 家庭狀況：已婚，育有一子一女 爭議事件 ◎違停銷單事件 ．2015年，國安會前秘書長金溥聰爆料某立委曾在擔任台北市議員時期使用特權銷罰單。段宜康稱：「不論我事先是否知情，我要負起最後責任。」 ◎吞曲棍球事件 ．2014年段宜康開記者會，控正在選彰化縣長的藍委林滄敏涉中華民國曲棍球協會弊案，還說若查無林不法，他願吞3顆曲棍球。林提告。2016年台北地方法院判段敗訴，段未兌現承諾吞曲棍球 資料來源：《蘋果》資料室\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698877/6%E6%9C%8827%E6%97%A5%E3%80%8A%E8%98%8B%E6%9E%9C%E6%97%A5%E5%A0%B1%E3%80%8B%E7%B6%B2%E7%AB%99%E6%AF%8F%E5%A4%A9%E7%B5%B1%E8%A8%88%E9%80%9F%E5%A0%B1",
    "category": "頭條要聞",
    "title": "6月27日 《蘋果日報》網站 每天統計速報",
    "content": "總點擊數：2167萬次 總瀏覽人數：330萬人次 不重複訪客 資料來源：蘋果日報內部系統紀錄．你獨家爆料，只要獲採用，還可獲爆料獎金\r ．照片1千元，影片2千元，每周點閱數最高，更可獲獎金3萬元！\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699128/%E5%AF%A9%E5%B9%B4%E6%94%B9%E5%90%B3%E7%A7%89%E5%8F%A1%E8%B6%81%E9%9A%99LINE%E5%A5%B3%E4%B8%BB%E6%92%AD%E6%93%81%E5%90%BB%E8%B2%BC%E5%9C%96",
    "category": "頭條要聞",
    "title": "審年改 吳秉叡趁隙LINE女主播擁吻貼圖",
    "content": "【何哲欣╱台北報導】立法院臨時會處理年金改革相關法案，因藍委要求逐條發言拖延審查時間，連日來幾乎都開會到晚上十二時。媒體前天拍到，綠委吳秉叡為打發時間，在議場看漫畫《小拳王》，還與壹電視楊姓女主播傳LINE訊息，其中還有熊大與兔兔擁吻貼圖，引發熱議。吳昨出面解釋，兩人就是好朋友，他跟其他朋友也會傳這種貼圖，這沒什麼。楊姓女主播透過公司表示「私人領域，不予回應。」 稱互相關心近況網路媒體信傳媒前天刊出吳秉叡滑手機傳LINE訊息畫面後，引發熱議，信傳媒一度把照片撤下，但昨又重新刊出，還解釋原本是要拍立委桌上的漫畫，為看清楚漫畫書名，放大照片後就發現新大陸，在一場天人交戰後，還是決定放上來給大家找亮點，「至於亮點在哪，各位客倌請擦亮您的雙眼仔細找找吧！」\r 為何會傳熊大與兔兔擁吻畫面給女主播？吳秉叡昨解釋，朋友傳簡訊、用LINE貼圖，也沒什麼，熊大貼圖就這幾種。是誰主動？吳說，就是互相關心近況。那太太反應呢？吳說：「就是一個貼圖要交代什麼呢？我覺得沒有這個疑問。」\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698866/%E5%B8%AB%E4%B8%9F%E9%BB%9E%E5%90%8D%E6%9D%BF%E7%A0%B8%E5%AD%B8%E7%94%9F%E5%AE%B3%E5%B7%A6%E7%9C%BC%E7%B8%AB5%E9%87%9D",
    "category": "頭條要聞",
    "title": "師丟點名板砸學生 害左眼縫5針",
    "content": "【李恩慈╱台南報導】台南市議員林燕祝昨在臉書PO出一張眼睛下方受傷縫針照，並寫著「怎麼把學生傷成縫五針，老師你到底怎麼了？」被轉分享臉書社團；林燕祝說，該名國一男學生4月因游泳課遲未下水，老師竟失控怒砸點名板，害學生左眼受傷縫了五針，家長不滿校方處理態度，昨指不排除提告，「要事情真相，給一個交代！」 學生家長近日向林燕祝陳情說，國一的兒子4月7日上游泳課時，因腳趾受傷無法游泳，疑因拿浮板遲未下水，被認為屢勸不聽，該師竟用壓克力製成的點名板砸傷兒子左眼，送醫縫五針，眼睛是否受損等仍需留意。 游泳課未下水家長說，該師支吾說是孩子在玩講不聽，「就受傷了」，還強調不是故意，兒子則說不知怎麼受傷；家長本想原諒，但校方後續報告竟說是「點名板丟過去、彈起來才打到我孩子」，避重就輕處理態度令人不滿。\r 校方第一時間已校安通報並內部調查，該師描述是想制止學生，瞬間不慎把點名板「甩」出，「並非要處罰」，事後自責懊悔；校方要求該師尋求身心科做情緒管理諮商，並把此事列入年度考績。該師在該校服務近7年，認真、嚴謹，對學生要求較多。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699120/%E8%BE%A3%E8%98%8B%E6%9E%9C%EF%BC%9A%E6%AE%B5%E5%AE%9C%E5%BA%B7%E6%95%88%E6%87%89%EF%BC%88%E4%BD%99%E8%89%BE%E8%8B%94%EF%BC%89",
    "category": "頭條要聞",
    "title": "辣蘋果：段宜康效應（余艾苔）",
    "content": "民進黨推動年金改革過程中，十八趴兩年歸零、所得替代率過渡期從十五年縮短為十年，段宜康在其中扮演著火車頭的角色，雖然稱不上以一己之力，力抗改革壓力，但也著實讓改革模糊空間大為縮減。現在段丟出了不續任立委、公職、黨職震撼彈，要貫徹年改、婚姻平權等議題，對總統蔡英文，是助力，也是壓力。 為了讓年金改革法案送出委員會，擔任召委的段宜康，充分展現了資深立委的功力，該軟就軟、該硬就硬，該拜託就拜託，善用社會對改革的正面態度，讓在野立委也無話可說。不用打架，法案就出了委員會， 小英難擋黨團改革不過，現在段宜康為了貫徹改革，丟出了不再參選、不任公職的決定，還要想找他算帳的人快來。這種霸氣，足以強化改革的決心，抵擋掉一部分外在的壓力。但對蔡英文而言，這是助力，但也是壓力，萬一在接下來的改革過程中，以段為首的黨內強硬派，硬是要更進步的改革，那屆時蔡總統能擋得住？加上民進黨向來有黨團自主的慣例，屆時改革會不會失控，恐怕是蔡總統要傷腦筋的一件事。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698861/%E6%B4%AA%E4%BB%B2%E4%B8%98%E6%A1%88%E6%97%85%E9%95%B7%E5%86%8D%E7%8D%B2%E5%88%A4%E7%84%A1%E7%BD%AA",
    "category": "頭條要聞",
    "title": "洪仲丘案 旅長再獲判無罪高院認定未主導懲處 洪母：他問心無愧就好",
    "content": "【綜合報導】陸軍少將沈威志被控四年前擔任旅長時，涉違法批准部屬簽呈，將違規攜帶照相手機進入營區的下士洪仲丘送到禁閉室悔過，以致洪男不堪操練死亡，不過高院更一審認定沈並沒積極催辦對洪的懲處案，昨第二度判沈無罪，另有七名因與洪家和解，獲判緩刑。可上訴。 再研擬是否上訴洪男姊姊、立委洪慈庸昨與父母昨聆判後，不滿沈獲判無罪，洪母喊話：「你（指沈）問心無愧就好了！」洪母表示願給其他和解的軍士官機會，不再請求檢方上訴，洪家委任律師邱顯智表示，將研究是否對沈涉案部分上訴。\r 沈曾轉交洪簡訊記者昨未聯繫上沈威志，國防部表示尊重判決。此外，洪家與陸軍司令部以一千萬元達成國賠和解。 洪仲丘二○一三年於陸軍五四二旅擔任義務役下士，退伍前兩周違規攜帶照相手機入營，被副旅長何江忠等軍士官，以急件送進軍團禁閉室執行悔過處分，洪不堪連續六天酷熱下操練，在退伍前兩天死於多重器官衰竭。 此事引發白衫軍上街抗議軍中管教不當，沈威志（五十一歲）等十八位軍士官被起訴妨害自由、業務過失致死等罪嫌，沈一審被判刑六月、二審改判無罪，最高法院將沈等九位軍士官涉案部分發回更審。 昨更一審認為，沈雖疏於注意，但洪的懲處案均由何男等人主導，沈沒積極催辦，還將洪傳送的求救簡訊轉交部屬查辦，因此仍判沈無罪，其餘被告六人獲緩刑，兩人無罪。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698854/%E7%80%91%E5%B8%83%E6%88%B2%E6%B0%B4%E6%8D%B2%E6%9A%97%E6%B5%81%E8%A1%A8%E5%85%84%E5%BC%9F%E6%BA%BA%E6%B0%B4%E9%9B%99%E4%BA%A1",
    "category": "頭條要聞",
    "title": "瀑布戲水捲暗流 表兄弟溺水雙亡",
    "content": "【林泊志╱宜蘭報導】夏日戲水要小心！宜蘭一對在蘇花改工地工作的表兄弟，昨因工地跳電，臨時起意相約到南澳金岳瀑布戲水，未料兩人在深潭跳水，疑遭暗流捲入溪水深處，民眾發現時一人浮在水面，一人卡在漩渦，警消獲報救人，但表兄弟被救起時已無生命徵象，送醫搶救後仍回天乏術。 民眾急跳水搶救警方調查，住宜蘭蘇澳的陳文賢（三十九歲）及住三星的陳志恩（三十三歲）是表兄弟，兩人在蘇花改工程谷風隧道當工人，均未婚，昨上午因工地停電無法施工，兩人和兩名同事相約到南澳鄉金岳瀑布戲水，潭水深度約三公尺。\r 表兄弟皆會游泳警方說，四人於昨天下午一時許抵達瀑布，因兩名同事不會游泳，就在下游泡腳玩水，陳姓表兄弟則到上游跳水。沒多久戲水民眾突然大喊：「有人溺水啦！」只見陳志恩從水中緩緩浮起，民眾跳下水將陳志恩拉到岸邊，卻已無生命徵象。\r 將釐清出事原因宜蘭消防局獲報後，派遣南澳分隊人員前往搶救，起初以為僅陳志恩溺水，抵達現場後，另名潛水玩家潛到瀑布下方察看，赫然發現陳文賢被水中強勁暗流捲住，卡在漩渦中，警消緊急加派人手搶救。 因兩人溺水處位在溪谷間，行走不易，經當地居民、南澳分駐所及消防人員合力下，才將兩人抬上救護車，表兄弟的同事還不知道兩人已經出事，見救護車聚集，湊近一看才知兩人溺水，訝異說：「他們兩人都會游泳，怎麼會這樣？」\r 溪邊戲水 注意事項救護人員將兩人分送蘇澳榮民醫院及羅東博愛醫院，至昨天下午四時許皆宣告不治，今將會同法醫進行相驗，釐清出事原因。 發生溺水意外的金岳瀑布，位於鹿皮溪上游，因溪谷景色優美、地形崎嶇、溪水潔淨，被列為全台最美麗溪谷之一，也是溯溪勝地，每逢假日就有大批遊客湧入。宜蘭消防局提醒，該處溪水暗流多，常發水溺水意外，民眾戲水時應做好防護工作，以免發生危險。\r●選擇設置救生站的水域戲水，遵守安全標示 ●應攜帶浮具或救生衣 ●戲水前要暖身，勿做跳水等危險動作 ●對水域環境不熟、酒後或體力不佳，不要下水，游泳時量力而為 ●注意天候狀況，若突然下雨或溪水變混濁立即離開 ●溺水時保持冷靜，大聲呼救，做水母漂等待救援 ●發現有人溺水，立即打119報案，可遞繩索、竹竿救援，勿冒險下水救人 資料來源：新北市消防局\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698869/%E7%B6%A0%E8%AD%B0%E5%93%A1%E9%9B%9E%E5%A0%B4%E9%98%BB%E6%9F%A5%E7%B2%97%E5%8F%A3%E8%BE%B1%E5%AE%98",
    "category": "頭條要聞",
    "title": "綠議員雞場阻查 粗口辱官",
    "content": "【李卉婷╱屏東報導】稽查人員真倒楣！屏東縣民進黨議員周碧雲經營的樂樂等五家養雞場，日前遭農委會稽查到雞場不符合「屏東縣畜牧分場原則」，要求雞場限期內改善，未料屏縣府昨派員前往複查時，卻被負責人之一以「防疫」為由阻擋在門外，甚至還爆粗口怒嗆稽查人員：「依你ㄟ『懶叫』啦！（台語：男性生殖器。）」 周碧雲在屏東枋寮鄉經營樂樂養雞場，長期被民眾抗議雞屎惡臭影響生活起居，農委會派員前往稽查，查到五場雞場合併為一場，不符「屏東縣畜牧分場原則」不同畜牧場要有獨立電表、廢水處理設施、排水口、出入口等，要求限期改善。 大門深鎖拒稽查昨天上午九時許，屏東縣農業處派員到雞場複查，卻見大門深鎖，稽查人員打電話給郭姓負責人，要求開門複查，未料郭卻回應「防疫期間咧！不方便進入。」稽查員接著說可以依法裁處時，郭爆粗口怒嗆：「依你ㄟ懶叫啦！依第幾條。」不讓稽查人員進入。 農業處副處長鄭永裕表示，阻擋進入稽查可依《畜牧法》開罰一萬至五萬元罰鍰，至於辱罵或有妨害公務部分將協請法制單位研擬中。周碧雲則是手機未接，至截稿前無法取得回應。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699106/%E3%80%8C%E4%B9%98%E5%AE%A2%E5%93%AA%E4%BE%86%E3%80%8D%E5%AD%B8%E8%80%85%E7%B1%B2%E8%80%83%E6%85%AE%E6%95%88%E7%9B%8A",
    "category": "頭條要聞",
    "title": "「乘客哪來」學者籲考慮效益",
    "content": "台中市前瞻基礎建設中，跨縣市軌道建設就提出1912億元，行政院核定了1600億元，軌道建設是否是台中市目前最需要的基礎建設，未來是繁榮中台灣，抑或債留子孫？學者認為姑且不論建設排擠效應，押注在軌道建設前，應先問：「乘客、經費哪裡來？」 可用台鐵軌道串聯逢甲大學運輸科技與管理系教授林良泰分析，整體區域的交通發展應該要先評估如何達成效果，從路網跟班次密集的角度來看，台北大眾運輸工具搭乘率是40%、高雄是8%，台中目前是10%，要建設軌道至少應該要有20%的公共運輸搭乘率，他強調：「公車沒人搭、捷運就沒人搭。」\r 林良泰更擔心經費來源，若以中市府已納入跟爭取納入前瞻計劃估計逾3300億元經費，對照中市1年約僅200億元可運用的建設資本，等於是要十幾年完全不做其他建設，才能完成軌道計劃，將是很大的財政負擔。\r 逢甲大學運輸科技與管理系副教授李克聰認為，軌道建設不是不能做，而是要考慮效益，現階段若能有效運用台鐵軌道，就能串聯苗栗、台中、彰化地區，都會區的捷運與輕軌的施作成本高，更要審慎評估。\r 李克聰指，前瞻軌道計劃不只有縣市府自籌款的財政風險，將來長久的營運與維護成本都要算入，各縣市是否有足夠的財政條件因應，在爭取建設前要好好評估：「經費哪裡來、會不會壓縮其他建設！」\r 記者王乙徹\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698873/3%E8%BB%8D%E4%BA%BA%E5%90%8A%E6%AE%BA%E6%AF%9B%E5%AD%A9%E5%90%84%E5%88%A46%E6%9C%88",
    "category": "頭條要聞",
    "title": "3軍人吊殺毛孩 各判6月",
    "content": "【王吟芳╱高雄報導】高雄左營區海軍陸戰隊防空警衛群去年爆發虐殺小狗「小白」致死案，中士班長陳祐才僅因不滿小白在營區遊蕩，竟教唆士兵張峰瑜、胡家瑋先以木棒虐打小白，再用鐵鍊將牠活活吊死後丟入海中，高雄地院昨依違反《動保法》判陳男等三人各判徒刑六月，且要併科罰金，不過其中張男與胡男犯後態度良好，獲判緩刑兩年。 不爽狗四處閒晃判決指出，海軍陸戰隊防空警衛群基地警衛一營二連平時飼養「小白」、「加布」等數隻小狗幫忙看守營區。去年四月，胡家瑋持自備的BB槍射擊加布，並拍下虐狗過程上傳LINE群組；六月二十四日上午，陳祐才不滿小白在營區廣場閒晃，竟教唆張男殺害小白，張隨即找胡家瑋協助先以木棍猛敲昏小白，再將小白甩下堤防吊死後丟進海裡。\r 張男持手機全程錄下小白遭虐殺過程，並上傳「小王八蛋」LINE群組，後因影片外流引發公憤。法官昨將三名軍人各判六月徒刑，均可易科罰金十八萬元，且分別併科十萬至十五萬元不等罰金；其中張、胡因犯後態度良好，另獲宣告緩刑。全案可上訴。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699109/%E8%97%8D%E7%BD%B5%E5%82%B5%E7%95%99%E5%AD%90%E5%AD%AB%E6%96%A5%E5%B8%82%E5%BA%9C%E8%A9%90%E9%A8%99",
    "category": "頭條要聞",
    "title": "藍罵債留子孫 斥市府詐騙",
    "content": "立院審議前瞻計劃吵得沸沸揚揚，台中市議會藍綠陣營也為市府爭取到以軌道建設為主的前瞻經費激烈攻防。民進黨團日前發起連署，籲台中民代應不分藍綠，共同支持台中軌道運輸建設；國民黨團則自製影片「不前瞻計劃」在議事堂放映，直指市政府隱瞞地方要配合鉅款的事實，企圖舉債，未來將債留子孫，根本是「詐騙集團」。 稱分年編列可負擔民進黨議員邱素貞、謝志忠指，市長林佳龍好不容易殺出重圍，爭取到1900多億元中市軌道運輸經費，雖然有500多億元自籌經費，但因為是分年編列，並沒有負擔不起的問題；同黨議員江肇國、蔡雅玲及陳淑華並在議會發起提案連署，要求不分藍綠，共同支持市府：「現在不爭取，明天會後悔。」\r 國民黨中市議會黨團書記長李中、執行長顏莉敏日前則在議會拿出「前瞻計劃經費報告書」，直指市府爭取到的捷運等軌道運輸建設雖獲中央補助，但台中相對要自籌的經費總額超過5成，遠高於高雄與桃園自籌約3成比率，中市財政根本無法支撐！\r 國民黨議員楊正中痛斥，中市目前舉債已高達1065億元，距離舉債上限只剩378億元，如以中市三項軌道建設近600億元的自籌經費，最終恐會因自籌財源有困難，「看得到吃不到！」\r 建議補助彰化公車國民黨彰化縣議員曹嘉豪也認為，彰縣人口剩不到130萬，捷運延伸的彰化西北區人口不到80萬人，「與其花費幾百億蓋蚊子捷運，不如補助、更新每個村里公車系統，配合台鐵火車運輸，經費不到捷運十分之一，人人用得到。」\r 林佳龍說，便捷軌道運輸是進步城市的指標，台中目前僅有一條興建中的捷運綠線，爭取捷運綠線延伸到彰化及增建第二條捷運藍線，成了台中邁向「捷運時代」及北中南區域均衡發展的重要指標。彰化縣長魏明谷也強調：「無論高鐵或輕軌，做好之後就是留給子孫的建設，絕對不是債留子孫。」\r 記者曾雪蒨、鄧惠珍\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699069/%E3%80%8C%E5%B0%8F%E7%A3%A8%E5%9D%8A%E3%80%8D%E9%80%B2%E5%8F%A3%E9%BB%91%E8%83%A1%E6%A4%92%E8%BE%B2%E8%97%A5%E8%B6%85%E6%A8%99%E9%81%AD%E6%94%94",
    "category": "頭條要聞",
    "title": "「小磨坊」進口黑胡椒 農藥超標遭攔",
    "content": "【蔡明樺、陳雅芃╱台北報導】衛福部食藥署昨公布最新邊境不合格食品名單，知名辛香調味料大廠「小磨坊」上月從越南進口一批2萬5千公斤的黑胡椒原料，遭驗出殘留農藥「百克敏」0.06ppm（Parts Per Million，百萬分之一濃度）、超標2成，該批黑胡椒已全數退運、銷毀，未流入市面。 食藥署北區管理中心副主任魏任廷昨說，黑胡椒的百克敏限量標準是0.05ppm，小磨坊公司上月18日報驗一批越南黑胡椒，驗出百克敏殘留0.06ppm，遭邊境攔截，未輸入國內。 多喝水可促進代謝魏任廷說，小磨坊黑胡椒原料邊境抽驗率即起從2％到10％提高為20％到50％，小磨坊若又從越南進口黑胡椒原料，須連續5批檢驗都合格，且合格總量逾7萬5千公斤，抽驗率才會再降至2％到5％，但如後續進口又有農藥超標，則將改採逐批查驗。至於市售小磨坊產品近年查無不合格紀錄。 林口長庚醫院臨床毒物科主任顏宗海指，百克敏在動物實驗發現，如大量或長期暴露，會造成腸胃道不適、傷肝，但無致癌性，民眾若誤食，多喝水可促進代謝。 小磨坊昨回應，每批進口辛香原料都會品管檢驗，農藥超標的原料不會製成產品。 此外，農委會副主委陳吉仲昨在民進黨中常會提到，未來發生食安事件，將在3小時內由食安辦公室成員，包括衛福部、農委會、環保署等三部會，協商應變措施。\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699063/%E8%98%8B%E6%9E%9C%E7%9B%B4%E7%87%9F%E5%BA%97%E5%BE%8C%E5%A4%A9%E9%96%8B%E5%B9%95%E8%A3%9D%E8%A8%AD%E9%A6%96%E6%9B%9D%E5%85%89",
    "category": "頭條要聞",
    "title": "蘋果直營店後天開幕 裝設首曝光維修換電池僅2590元 果粉喊佛心",
    "content": "【林芳如╱台北報導】台灣第1店也是全球第498店的Apple store直營店後天開幕，內部陳列透過落地玻璃昨首度曝光，幾張木桌放置電腦產品，寬敞走道和隨意擺放的積木椅，果真適合大量果粉「有閒去坐」；維修服務和免費課程是直營店二大特色，以換電池定價2590元為例，讓果粉直喊佛心價。 免費課天天額滿蘋果在台北101設立的首家直營店7月1日開幕，原本用藝術家楊士毅創作的紅色巨型剪紙作品當作工程圍牆，昨首度公開店面陳設，沒有擁擠的商品層架，僅在幾張大木桌放置電腦產品，屬很有文青風的「蘋果味」。 蘋果公司昨對內部陳設皆不回應。依記者觀察，店內一角有隨意擺放的木椅區，應是用來辦蘋果5月起新推的「Today at Apple」活動，這也是直營店最大特色，包括音樂製作等免費課程，開幕首周幾乎天天額滿。 直營店另一特色則是天才吧維修服務，據官網公布維修價目，在2590元至19290元間，較經銷通路低。電池過保更換收2590元，讓果粉狂讚「佛心價格又保證原廠、完勝維修商」；螢幕維修以iPhone 7 Plus、iPhone 6/6s Plus為例，收費4900元。維修時間最多5個工作天。 以電池為例，燦坤收費2800元、德誼3600元，Studio A正在重新調整價格。但燦坤指，直營店僅一間，燦坤全台有近3百家門市可收件送修。\r 「店內有工程師」果粉陳小姐說：「以前若iPhone螢幕有問題就要花錢換整新機，大概要1萬多，現只要4千多元很棒。」 電腦王阿達說，以目前授權維修中心的流程，要先確認報價、決定換良品或送到新加坡維修，直營店本身就有工程師，確實維修速度有可能較快。\r 蘋果直營店資訊開幕：7/1 11:00 地點：台北101一樓 營業時間： ．周一至周四、周日：11:00~21:30 ．周五、周六：11:00~22:00 銷售產品：Mac、iPad、iPhone、Apple Watch、Apple TV、周邊配件 服務內容： ．Genius Bar 天才吧及支援服務：提供軟體、硬體維修服務；iPhone更換電池2590元、螢幕或其他損壞4290元~1萬1490元不等 ．免費教育課程(Field Trip 課外活動、Apple夏令營)、個人化設定 網址： 資料來源：《蘋果》採訪整理 ",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698362/%E3%80%8C%E9%9D%92%E5%B3%B0%E3%80%8D%E5%AF%A6%E5%8A%9B%E6%B4%BE%E5%A5%BD%E6%A1%88%E5%8F%B0%E5%8C%97%E8%87%AA%E4%BD%8F%E5%AE%A2%E5%BF%85%E7%9C%8B",
    "category": "頭條要聞",
    "title": "「青峰」實力派好案  台北自住客必看",
    "content": "【特別企劃】    當今購屋市場是自住客的天下，因為自已要住，所以特別挑剔，對建案嚴格考核，不過在「買自己的房、人生不白忙」的心態驅使下，心有所屬，就會勇敢出手，這正是優質個案不畏景氣，依舊順銷的原因。連下雨天都爆場的板橋「青峰」能突破景氣，「靠的就是地段夠好、產品夠強、該讓有讓」，華磐國際總經理潘志建表示，「網友討論很熱烈，訊息也很公開，不怕客戶來比較，因為客戶比完一輪，還是選『青峰』」。      「青峰」開案第一階段造成的排隊熱潮，震撼市場，進入第二階段，想幫孩子買屋的父母就大量現身。一位附近的自營商買家表示，為了做生意住在市場旁，成長環境比較亂，現在孩子都結婚了，「不求房屋增值，只求給下一代人文氣息濃厚、有水平的環境」。潘總經理解釋，近期很多新埔、府中、南雅商圈很多換屋客戶，把公寓留給孩子，來買「青峰」，主要是喜歡附近的公園環境，又有435藝文中心的綠地可以散步，擺脫爬樓梯的壓力，何況機能交通都很便利，換新家不用換商圈。        板橋重劃區就兩個，一個是新板，第二個就是江翠北側。新板商業為主、江翠北側則是朝宜居水岸來發展。板橋是新北首善，城市繁榮、人口眾多，但是百年來卻沒有一個舒適的水岸生活環境，板橋人十分期待江翠北側的發展。不過重劃區的開發到成熟需要一段很長的時間，而永翠這塊是唯一不用等待機能的地方，所以也被當成重劃區的「龍首」地位。同時擁有435藝文中心，客戶第一眼就喜歡上這個有氣質又有綠地的鄰居。     「青峰」房價相較附近新成屋，可謂相當超值，加上機能到位、國中小都在步行距離，區內充滿藝文生活的氣氛，連路名都是用「藝文街」、「藝文一街」、「藝文二街」命名，似乎就是想朝「新北小華山」的路線發展。\r \r     「青峰」由上市櫃公司新潤機構投資興建，名宅大師呂建勳建築師規劃，日系結構顧問，採用「太師椅」四象建築概念配置、古典圓頂梯應迎賓廳、多進式花園，20坪就有2房，28坪3房、37坪創造出3加1房的價值，實用性超強，具備單價吸引力外，在總價上也在板橋市場買方的預算內。\r  潘總經理強調，純自住時代，市場回歸供需法則，只有價格、地段、建築都能認同，自住客才能接受，「『青峰』」就像是實力派的明星，不僅有顏值，也有專業，身懷十八般武藝，所以粉絲當然多。」該案目前推出超值公園戶，看公園美景和新板市景，充分顯現基地正對公園的優勢。",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699061/%E6%86%82%E6%8F%9B%E5%9B%9E%E6%9C%89%E6%AF%92%E7%89%A9%E6%96%B0%E7%AB%B9%E5%8F%B0%E6%9D%B1%E6%8A%97%E7%88%AD%E4%B8%8D%E4%BC%91",
    "category": "頭條要聞",
    "title": "憂換回有毒物 新竹台東抗爭不休",
    "content": "新竹縣和台東縣也是委託外縣市處理垃圾，同樣受到1噸垃圾換回1.8噸再生粒料的條件限制，新竹縣因尚未找到粒料掩埋地點，仍有4千多噸垃圾待處理；台東縣則因環團和居民擔心粒料釋放毒素，抗爭不休，縣府已進行檢測，希望能說服民眾。 環局：檢驗都合格新竹縣過往垃圾都交新竹市焚化爐處理，新竹市焚化爐日前進行兩個月歲修，已累積4千多噸垃圾，本與台北市談妥，條件是1噸垃圾換回1.8噸再生粒料，卻因找不到適當存放地點，垃圾還堆著。\r 新竹縣府說，已請苗栗焚化爐幫忙，也只能處理當日垃圾量，無法再負荷多餘垃圾，縣府已通知各公所尋找合適掩埋地點，才能盡快消化4千噸垃圾。\r 台東縣的垃圾交由高雄市焚化爐處理，同樣以1噸垃圾換回1.8噸再生粒料，用於太平溪及知本污水廠整地工程中，環團和民眾卻擔心粒料會釋放有毒物質，台東環保局長謝清泉指出，已委託正修科大進行檢驗，環保署也南下抽檢，結果都合格，盼民眾能夠放心。\r 環署下月將預告「垃圾調度管理辦法」，並邀各縣市協調。\r 記者楊勝裕、劉人瑋、洪敏隆\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  },
  {
    "url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699052/%E6%96%97%E5%85%AD%E5%B8%82%EF%BC%9A%E6%8B%92%E6%94%B6%E9%9B%B2%E7%B8%A3%E5%BA%9C%E5%9E%83%E5%9C%BE",
    "category": "頭條要聞",
    "title": "斗六市：拒收雲縣府垃圾8千噸垃圾堆4樓高 臭味飄2公里",
    "content": "【連線報導】雲林縣斗六市拒絕回收垃圾焚化後底渣，縣府拒絕其垃圾外運，致垃圾轉運站堆出8千噸、4樓高垃圾山，髒臭不堪，市公所昨公告今起停收斗六市內縣府、學校等50多個公部門的垃圾，市長謝淑亞撂話「等著看中央怎麼辦」，縣長李進勇也強硬回應「不收底渣，就不運垃圾」，縣府及公所「垃圾大戰」正式開打。 「底渣1.8倍是打劫」雲林縣10年前興建林內焚化爐，但未通過環評無法啟用，縣內垃圾都須運到外縣市焚化，但前年起外縣市要求雲林縣將焚化後底渣運回處理，雲林每天產生230噸垃圾，如今只能委外處理90噸。\r 環署將邀縣市溝通斗六市公所因一直找不到處理底渣地點，縣府從今年三月起拒收該市垃圾到外縣市焚燒，斗六市則拒收公家機關垃圾。斗六市長謝淑亞說：「問題在於中央漠視垃圾問題，垃圾焚化後僅產生1至2成底渣，外縣市卻要求回收1.8倍底渣，這是趁火打劫！」斗六市公所停收公部門垃圾無期限，等看中央怎麼辦。 縣長李進勇強調，縣府3月開始擬定「雲林縣使用垃圾焚化廠底渣資源化產品自治條例」草案，5月定期會送交議會審理卻遭退回。 他也積極和外縣市溝通，爭取回運底渣減量，但請縣內垃圾場尚未飽和的鄉鎮市公所協助處理，又各人自掃門前雪都不同意，「這樣逼死縣府，不公平也無助解決問題。」\r 憂底渣含毒戴奧辛環保署督察總隊副總隊長林左祥指，雲林轄內的掩埋場其實還有11萬立方公尺餘裕空間，應協調鄉鎮公所充分運用暫置垃圾，近期將邀各縣市溝通協調，訂定合理比例規範。 從事資源回收的魏先生，昨掩鼻指著轉運站已堆成4樓高的垃圾山說，問題實在嚴重，方圓兩公里都聞得到臭味。\r 雲林縣垃圾大戰事件簿牛津大學化學博士陳耀寬說，底渣是垃圾進焚化爐燃燒後剩下的飛灰和爐渣，多半為燃燒不完全的無機物質，每100公噸的垃圾約會產生15到20公噸的底渣，內容含重金屬鎘、砷還有世紀之毒戴奧辛。  弘光科大環境安全與衛生工程系教授范煥榮認為，底渣可透過混拌或水洗等技術稀釋，把毒性控制在安全範圍內，就可供公共工程或道路的填補材料，重點是環保署要做好監測和追蹤。另中央可召集縣市座談，簽定互惠協定，解決垃圾問題。\r2007年 ．雲林縣焚化爐雖已完工但無法使用，縣內垃圾處理發生問題，開始送往外縣市 2015年 ．各縣市陸續要求回收焚化後的底渣 2017年 ．3月縣府草擬「雲林縣使用垃圾焚化廠底渣資源化產品自治條例」草案，訂出回收底渣利用辦法 ．5月縣府將該草案送縣議會定期會審議被退回 ．6/26斗六市公所、代表會勘查斗六垃圾轉運站，決定29日起停運50多個公部門的垃圾 ．6/28斗六市清潔隊緊急行文通知斗六市區各公家機關、學校提前因應 資料來源：《蘋果》採訪整理\r",
    "website": "蘋果日報",
    "date": "2017-06-29"
  }
][
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698733/%E5%BD%A2%E8%B1%A1%E8%AD%B0%E5%93%A1%E5%96%9D%E8%8A%B1%E9%85%922%E5%91%A86%E6%AC%A1", "date": "2017-06-29", "title": "形象議員喝花酒 2周6次梁文傑撇主播妻 擁辣妹進樓", "content": "【綜合報導】知名的已婚民進黨籍北市議員梁文傑，常在臉書po出與太太、三立主播林楚茵放閃照曬恩愛，昨卻遭《壹週刊》踢爆，兩周內六次被直擊進出有女陪侍的高檔酒店，且在半夜回辣妹住處，直至凌晨未離開，與其白天專業問政形象落差很大。昨梁坦承，因朋友太多常被邀約到酒店，會深切檢討。網友噓爆曾反對北市府販售波多野結衣悠遊卡的他是假道學，「不准暗黑波卡上市，只准黑暗議員上酒店」。 住處外當街親密攬腰林楚茵昨則只在臉書寫下心情，「謝謝大家關心，我沒事哦。」但她未接記者電話也不回簡訊。\r 同僚指被跟拍不意外梁文傑曾就讀英國倫敦政經學院博士班，是總統蔡英文學弟，也曾任民進黨政策會首席副執行長等，學經歷頗優，被綠營視為明日之星，二○一四年以第一高票連任北市中山、大同區議員，隔年原接受民進黨徵召參選立委，但因民進黨前主席林義雄抨擊他不該以現任議員身分參選，梁黯然退選。 《壹週刊》昨報導，直擊梁在六月八日至六月二十一日兩周內，六次進出知名「龍亨」、「羞羞臉」、「梵谷」「L'adore」、「麗園」等高檔酒店，甚至疑一晚就光顧兩間，六月九日半夜還帶年輕辣妹到疑似女方住處，兩人當街上演「攬腰尋寶」戲碼，之後梁走進辣妹住處至凌晨未離開。 周刊指，梁與辣妹是自「羞羞臉」酒店一起離開，坐檯小姐每人二千五百元，帶小姐出場二個小時三千五百元，酒客一晚在店內動輒要花費數萬元。周刊也指梁最常光顧龍亨酒店，小姐氣質佳，但一晚花費至少須數萬元，保守估計，梁六次花費至少超過十萬元。\r 稱是朋友女友會檢討 反「波卡」挨轟假道學梁問政犀利，猛打北農人事爭議及獎金自肥案時，一度與前總座韓國瑜互嗆，另揭發北市府賤租救國團劍潭青年活動中心等案，表現不俗，但有議員私下說，梁少與同仁互動，給人冷傲形象。同選區不具名議員昨透露，大家都知梁愛去酒店，被跟拍不讓人意外。 結婚已十年的梁常在臉書與妻子林楚茵放閃，林也常到議會研究室，兩人雖無小孩，但出雙入對堪稱模範夫妻；二○一○年梁首次投身市議員選舉時，林還留職停薪二個月陪丈夫掃街拜票，賣力助選。她之前受訪也曾自豪說「今年結婚第十年，還一起去歐洲旅行慶祝了一下」。林楚茵在三立曾升到採訪中心副主任，現專心當主播，但她去年主持三立政論節目《前進新台灣》時，曾將外交斡旋說成外交「幹」旋，後又念錯不止一次，讓網友笑翻，事後解釋：「是口誤、後來有更正。」\r 梁文傑 47歲對被拍到與女子相關親暱動作，梁昨說，該女子非酒店小姐，是他朋友的女朋友，「兩人常打打鬧鬧」，他太太也認識對方，當天酒後是與女性友人到他朋友家，否認單獨進女子香閨。梁並指，無法細數兩周去酒店幾次，因多數坐一下就走了，多半是朋友請客，更不可能帶小姐出場。 梁強調，他每天要去哪都會向太太報備，此事曝光太太應很不爽，他的行為造成觀感不好自己負責，也深切檢討，希望朋友盡量不要來找他了。\r 北市已婚議員鬧緋聞因梁文傑曾反對發行以ＡＶ女優波多野結衣為圖像的悠遊卡，大批網友昨批梁「假道學」，「只准自己上酒家，不准百姓看波波」；有網友諷「搞不好是店內小姐需要選民服務」。民眾李小姐說，照片看來不像朋友間打鬧，自己行為不正，以後罵官員也是威信盡失。 梁消費的「龍亨」曾號稱北台灣最大酒國名店，小姐素質高，一夜下來沒消費十幾萬元恐走不出來。龍亨昨拒絕回應報導內容。《蘋果》昨無法聯繫上「羞羞臉」等其他酒店、不知其回應。\r現職：民進黨籍、第12屆北市議員\r 婚姻：已婚無子女，妻為三立主播林楚茵\r 學歷：\r ．台大政治系畢業、台大政治研究所碩士\r ．曾就讀英國倫敦政經學院博士班\r 主要經歷：\r ．第11屆台北市議員\r ．民進黨發言人\r ．高雄市市長辦公室主任\r ．民進黨中央政策會首席副執行長\r 爭議：\r ．2012年總統大選前，hTC董事長王雪紅挺九二共識、支持候選人馬英九總統，梁公開聲明抵制hTC手機，寧可用對手韓國三星貨、讓韓國人賺\r ．2015年5月20日梁獲民進黨徵召參選北市第三選區立委，因民進黨前主席林義雄批評梁2014年底選完議員，2015年又投入立委選舉，愧對選民承諾，6月5日退選\r 資料來源：北市議會網站、《蘋果》採訪整理\r◎王世堅（民進黨） 2014年與前助理小文二度上摩鐵，是兩人相隔8年後二度被偷拍。王去年自爆已與小文分手 ◎陳彥伯（新黨） 去年9月遭爆摟骨感妹遊北海岸，擁抱激吻。陳坦承婚姻未結束，又喜歡別人 ◎吳志剛（國民黨） 今年1月被踢爆和一名張姓熟女頻繁約會，深夜還同返三重豪宅。吳未回應 資料來源：《蘋果》採訪整理\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699031/%E3%80%8C%E5%8F%B0%E7%81%A3%E5%8F%B2%E6%87%B7%E5%93%B2%E3%80%8D%E8%BE%AD%E5%85%AC%E8%81%B7%E4%BB%8D%E7%95%99%E5%8F%B0%E6%9D%B1", "date": "2017-06-29", "title": "「台灣史懷哲」辭公職 仍留台東徐超斌稱可免綁手綁腳 續推南迴醫院", "content": "【劉人瑋╱台東報導】被譽為「台灣史懷哲」的台東醫師徐超斌，昨證實將辭掉達仁鄉衛生所醫師職務，專心籌建南迴醫院，徐向《蘋果》說，南迴醫院年底就動工了，為避免公部門工作造成醫院籌建綁手綁腳，因此選擇辭職，但他不會離開台東，還是會繼續看診、服務鄉親。 醫院尚缺一億元超人醫師徐超斌（五十歲）是排灣族人，二○○二年從奇美醫院回故鄉台東在達仁鄉衛生所服務，但因操勞過度，二○○六年九月腦中風造成半身癱瘓，復健治療後又開始行醫，他服務南迴台東太麻里、金峰、大武及達仁四偏鄉鄉親，被稱為「超人醫師」、「台灣史懷哲」，並於二○一一年開始籌辦南迴醫院計劃。\r 為設立南迴醫院，徐超斌設立的基金會七月初立案，並召開董監事會議，預計年底拿到醫院設立許可後就可動土，已購地在大武鄉公所對面，尚缺一億元經費，目標是有二十床病床、安養和急診的中小型醫院。\r 徐超斌已向台東衛生局提出辭呈並開始休假，他向《蘋果》表示，四年前被拔掉衛生所主任時，就認為自己「太老實的說出太多現況」，加上推動南迴醫院太過鋒芒畢露，認為南迴偏鄉醫療要重視，不在公務體系就可以有話直說。衛生局表示，徐預計下月三日正式離職，若無人替代其職位，將會找公費生補充。\r 對於外界指稱他「偷跑」，徐笑著說，返鄉已十五年，「總有一天我會死去，南迴醫院不成立，患者該怎麼辦？」他說，南迴不能只有一位徐超斌，而是需要一間醫院，至少要有七位醫生才可守護這裡的兩萬人，只是在衛生所看診時間被綁死，偏偏年底又是南迴醫院動工重要時刻，因此才會離職空出時間籌備醫院。\r 當地人聞訊不捨對於徐醫師辭去衛生所醫師職務，許多民眾感到不捨，王姓民眾說：「難道以後要坐車到台東市？」徐超斌說，離開公務體系並不代表會離開台東，仍會在衛福部台東醫院急診室看診，並參加巡迴醫療看診。\r 徐超斌學歷：台北醫學大學醫學系畢業，出身排灣族\r 現職：台東縣達仁鄉衛生所醫師\r 別稱：台灣史懷哲、超人醫生\r 著作：《守護4141個心跳》\r 獲獎：2012年獲周大觀文教基金會「熱愛生命獎章」\r 經歷：\r ．曾任奇美醫院急診醫師\r ．台東縣達仁鄉衛生所醫師兼主任\r ．2006年9月因過勞中風左半身行動不便，仍持續行醫救人\r ．2014年1月免兼達仁鄉衛生所主任\r 資料來源：《蘋果》資料室\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699019/%E6%9E%97%E5%8F%A3%E9%95%B7%E5%BA%9A%E5%87%BA%E8%B5%B0%E6%BD%AE%E5%82%B39%E6%88%90%E7%8D%B2%E6%85%B0%E7%95%99", "date": "2017-06-29", "title": "林口長庚出走潮 傳9成獲慰留董座親出手止血 基隆嘉義院區恐也縮編", "content": "【連線報導】林口長庚醫院爆發急診醫師集體請辭，外傳是院方打壓虧損連年的急診部，且將前主任陳日昌等人免職，才引發離職潮，對此院方昨僅證實有二十二人請辭，但對急診無財務考量，免職陳等人也符合程序；陳則回應，原下月即可申請退休，感覺院方處理「沒有道理」，會再申訴。衛生福利部強調，絕不讓長庚限縮急診，患者權益不容受損。 長庚：沒縮人力昨晚傳出長庚醫院董事長王瑞慧出手，下達指示盡全力慰留全數欲離職醫護人員，已有九成欲離職者同意留下。但《蘋果》昨晚截稿為止無法證實此事。\r 對這波長庚醫師離職潮，外傳原因包括院方不滿急診虧損，擬減少急診專科醫師人力，並擬縮減急診留觀區，也擬一併降低基隆、嘉義院區的急診量能。加上急診部前主任、也是該院大老級的陳日昌、急診部一般醫學系前主任邱德發，被院方以煽動醫師集體請辭等理由，遭記過、免職，連串動作反使問題惡化，請辭醫師上看四十人。\r 下月退休遭免職長庚院方昨上午緊急召開記者會，否認外界傳言，副院長溫明賢指，該院急診編制有五十八名醫師，目前提出離職單有二十二人，主管正慰留中，該院沒有縮減人力規劃，也不以營利為目的，會持續支持急診。 針對陳日昌、邱德發遭免職，長庚發言人李學禹說，關鍵是兩人長期沒有實際救治患者，僅處理行政業務，同時另有申報出差費不實等問題，院內經開會討論後才予免職，無其他原因。\r 前年獲利冠全台但陳日昌昨表示，在長庚服務三十年，下月即可申請退休，如今卻被院方追訴近六年未執行醫療業務，根本是「雞蛋裡挑骨頭」，沒道理，現已向院方醫師資格審查委員會提出申訴。至於邱德發，《蘋果》昨則無法取得回應。\r 林口長庚醫院急診部小檔案一名已提出辭呈的長庚急診醫師說，院方處理陳日昌的手段令人心寒，才讓多人願與陳同進退，高層縮減急診留觀區等做法更是「不懂裝懂」，現有更多醫師與他院洽談，「最後離職上看四十人絕不誇張」。 與陳日昌熟識的台大醫院急診部主治醫師顏瑞昇昨也說，陳開會從不計較車馬費、鐘點費，長年為急診界努力並栽培後進，現卻遭此待遇，替陳叫屈。 外傳長庚不滿急診虧損，但根據中央健保署公布財報，林口長庚前年獲利二十七點八四億元冠全台，去年盈餘十九點四三億元仍排第三，整體並無財務壓力。 衛福部醫事司司長石崇良昨說，不介入醫院人事，但會密切關注長庚急診收治患者情形，不允許院方限縮服務，更不可影響民眾。 不過消息曝光後，新北林口、桃園龜山居民還是很擔心，陳先生說，院方要快解決這問題；民眾張小姐則憂心說，急診醫師快走光，「病患該怎辦？」\r 陳日昌 57歲重要性：全台最大急診部門，協助、執行衛福部北區緊急醫療應變中心業務 規模： ．每年服務逾20萬急診人次，服務量能為全台第一 ．中央健保署統計，該院急診為去年各醫學中心急診壅塞排行第2名，在急診治療待逾48小時個案佔總數3.9% 爭議： ．院方證實有22名醫師提出離職申請，正全力慰留，但否認媒體所指「因急診虧損、將縮減醫師人力」說法 ．國內醫學中心首見大批醫師集體辭職 ★衛福部因應：已請院方說明大量離職原因，但要求院方維持急診品質，並令院方不得降低醫院層級 資料來源：衛福部、健保署、林口長庚\r學歷：中國醫藥學院（現為中國醫藥大學）醫學系畢業 專長：急診醫學、重症照護、預防保健、災難醫學等 經歷： ．長庚診所院長 ．林口長庚醫院急診醫學科主治醫師 ．長庚醫療體系急診醫學部主任 ．長庚醫療體系急診醫學部主任 ．基隆長庚醫院急診醫學科主任 ．急診管理學會理事長 爭議：醫院指其未執行醫療業務，經人評會免除長庚診所院長、林口長庚醫院急診醫學科主治醫師職務，引發林口長庚醫院急診醫師離職潮 資料來源：陳日昌醫師、長庚醫院\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699028/%E5%8F%B0%E5%A4%A7%E6%80%A5%E8%A8%BA%E6%8B%9B%E6%89%8B%EF%BC%9A%E6%AD%A1%E8%BF%8E%E9%81%8E%E4%BE%86", "date": "2017-06-29", "title": "台大急診招手：歡迎過來", "content": "搶出走醫 長庚醫院傳因急診長期虧損，擬縮編急診人力並將兩名主管級醫師免職，導致子弟兵出走，醫界分析，醫學中心急診幾乎每家都賠，一個月虧五百萬元是常態，關鍵是健保給付偏低，但醫療不是為了賺錢，台大急診更向出走長庚的醫師喊話，「歡迎你們過來」。 「每家月賠600萬」台大醫院急診醫學部主任方震中昨說，急診看急重症患者短期雖賠錢，但醫療講求責任感而非獲利，林口長庚做法非常怪。急診醫學會昨也發表聲明指，醫學中心急診是守護緊急醫療最後防線，醫院經營者不應以財務營收否定醫師貢獻。\r 台北醫學大學附設醫院急重症醫學部主任高偉峰則說，急診收治急重症患者勞心勞力，健保給付卻不成比例，現幾乎每家醫院急診都虧損。\r 至於各大醫院急診賠多少，一名不願具名的醫學中心急診主任估計，通常患者愈多賠愈多，平均「每家每月賠五、六百萬元很正常」，也導致很多急診醫師在院內沒地位；例如急診若收到性命垂危傷患，最高雖可獲健保支付約一千六百元，醫師卻可能要花好幾小時照護，但一名感冒病患去內科看病，醫師雖僅獲支付約三百元，一小時卻能看好多人。\r 柯Ｐ：冰山一角台北市長柯文哲昨被問到此事也說，台灣民眾有病就往大醫院擠，長庚急診醫師集體請辭，恐只是冰山一角。台大急診主治醫師顏瑞昇嘆說，長庚此舉有違國際醫療趨勢。\r 記者江慧珺、沈能元、張博亭\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699011/%E5%8A%89%E6%9B%89%E6%B3%A2%E5%A6%BB%EF%BC%9A%E6%B8%B4%E6%9C%9B%E9%80%83%E9%9B%A2%E4%B8%AD%E5%9C%8B", "date": "2017-06-29", "title": "劉曉波妻：渴望逃離中國中共被指刻意釋出獄中影片", "content": "【綜合報導】遭中國關押逾八年、最近因肝癌末期才獲准保外就醫的諾貝爾和平獎得主劉曉波，傳出其肝癌腫瘤曾破裂出血。國際社會持續爭取他赴海外就醫。他妻子劉霞的一封信昨首度曝光，證實他們夫婦欲離開中國。友人轉述劉曉波也曾說：「死也要死在西方。」友人已代向美國和德國提治病申請，美國新任駐中大使布蘭斯塔德也稱，美方願看見劉到海外治療。 黃之鋒喊放人被捕中國國家主席習近平今將抵達香港，參與香港回歸二十周年慶祝活動，劉曉波事件在此時傳出，備受關注。香港多個團體昨晚「佔領」香港金紫荊廣場，向北京喊話，要求特首真普選並釋放劉曉波。\r 港府大陣仗派出百名警力清場，包括民運領袖黃之鋒、立法會議員梁國雄等人都被捕。\r 得知病情震驚崩潰海外中文媒體「博訊」昨晚在YouTube上貼出劉曉波的獄中影片（ ），是劉入獄以來首次曝光，博訊指這應是中共「官方特意放出」，下面網友留言就稱：「共產黨提前這麼多年開始錄這些視頻，現在剪輯到一起，呈現一副人性化管理的樣子，是不是早就預謀好？」 美國中文媒體明鏡網創辦人何頻昨透露，今年四月當劉曉波被告知自己身體狀況時，「他很震驚，幾乎就崩潰了」，瞬間改變他不離開中國的原則，決定要陪劉霞一起出國治病。何指，劉上月二十二日再被送醫檢查，隔天肝癌腫瘤就破裂出血，當局才即時決定讓他保外就醫。 劉曉波夫婦摯友、旅居德國的中國異議作家廖亦武昨曝光劉霞親筆信，信中強調出國就醫是他們最迫切的心願。劉霞在寫於今年四月的信中坦言：「我厭惡我的生活，我的生活很難看，我想撕碎這醜陋生活中的我，我渴望逃離」，並稱「劉曉波同意跟我和劉暉（劉霞弟）一起離開。」廖指劉霞已向當局提出國申請。  美大使表態願協助美國大使布蘭斯塔德（Terry Branstad）昨在北京舉行首場記者會，他表明願助劉曉波出國治療，「我們美國人希望他能在別的地方得到醫治。」日媒也稱有歐洲大國已和中國交涉，讓劉夫妻離開中國。我陸委會副主委邱垂正表示，如果劉曉波願來台，我方歡迎，一定會給予最好照護。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699008/%E6%9D%8E%E9%BA%97%E8%8F%AF%E7%82%BA%E6%BC%81%E5%B7%A5%E7%B7%9D%E5%85%87%E6%B8%A1%E6%B4%8B%E9%A3%9B%E5%8D%B0%E5%B0%BC%E6%89%BE%E4%BA%BA%E8%AD%89", "date": "2017-06-29", "title": "李麗華為漁工緝兇 渡洋飛印尼找人證", "content": "宜蘭縣漁工職業工會秘書長李麗華（五十三歲），在桃園出生，曾在公部門工作。二○一三年成立全國唯一由外籍漁工組成並領導的「宜蘭縣漁工職業工會」。這幾年她到處造訪外籍漁工，將其工作狀況列冊，讓國際及台灣了解台灣外籍漁工處境，同時積極奔走，盼將外籍漁工納《勞基法》保障。 獲薦角逐噶瑪蘭獎非營利網路媒體《報導者》為調查印尼漁工Supriyanto死亡懸案，前往印尼中爪哇島深入採訪，揭露台灣境外聘僱工慘遭剝削的真相，並在去年十二月獨家授權《蘋果》刊登，促成屏東地檢署重啟調查。李麗華認為漁工死得不明不白，特地前往印尼找到死者家屬，追出三段該漁工生前拍下影片，證明遭虐，才使監察院重視該案，屏東地檢署也啟動調查，讓該起凌虐案真相大白。\r 李麗華昨獲得殊榮，宜蘭縣漁工職業工會印尼籍的理事長Watino對《蘋果》說：「她對我們很好，很開心！」李也透過友人轉告，今將轉往美國邁阿密，拜會當地非政府組織，行程滿檔。仰山文教基金會也將推薦李麗華角逐「噶瑪蘭獎」，肯定她過去五年多來，為宜蘭甚至全台漁工爭權利的努力。\r 記者林泊志\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699037/%E8%8A%B1%E8%93%AE%E9%A9%9A%E6%82%9A%E5%A4%A9%E7%A9%BA%E6%AD%A5%E9%81%93%E3%80%8C%E6%AF%94%E9%BB%83%E5%B1%B1%E7%BE%8E%E3%80%8D", "date": "2017-06-29", "title": "花蓮驚悚天空步道「比黃山美」", "content": "【黃瑞娟╱花蓮報導】號稱全台灣最驚險、最無敵海景的花蓮豐濱鄉天空步道，七月一日（後天）起將開始試營運，豐濱鄉公所昨邀請當地各部落頭目到場，以原住民禮儀向祖靈及上天祈福，希望天空步道能為豐濱鄉帶來更多觀光客；總頭目黃新喜說，「比黃山的天空步道更美麗」，遊客走在步道上就可體驗當地山海交織的美景。 後天起試營運豐濱鄉天空步道位於花蓮台十一線旁，步道興建在「親不知子斷崖」上，頭目潘春福表示，「親不知子斷崖」地勢險峻，寬度只容許一人通過，即使是親如父子、母女走上小路，都無法彼此照顧，因此得名。\r 天空步道全長一百五十公尺，其中一段懸崖部分以鋼骨跟強化玻璃興建，現場會管制同時只能一百人次進入步道，後天起開始試營運。《蘋果》昨試走，除可遠眺太平洋海景外，腳踩的是透明強化玻璃，距海平面有二十餘公尺，往下一望就可看到海水拍擊海岸斷崖。\r 天空步道地點：花蓮縣台11線海岸公路「親不知子斷崖」\r 全長：150公尺\r 高度：20公尺\r 承載量：上限230人次，目前安全管制100人次同時進入\r 試營運：7/1起\r 收費：門票40元/人；停車費遊覽車150元、小客車50元、機車20元\r 資料來源：《蘋果》採訪整理\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699072/%E8%98%8B%E8%AB%96%EF%BC%9A%E5%B9%B4%E6%94%B9%E6%98%AF%E6%B0%91%E4%B8%BB%E7%9A%84%E5%8B%9D%E5%88%A9", "date": "2017-06-29", "title": "蘋論：年改是民主的勝利", "content": "立法院在擾攘聲中終於三讀通過公務員年金改革法案。此法案不是否決所有公務員的年金，只是削減不合理、不公平的部分，還是讓退休公務員月領足以保持生活尊嚴的年金。所以，正如岳日明先生所說的：「你們（反年改者）沒有輸，蔡政府也沒有贏，贏的是這個國家制度的建立。」 擇善固執救破產觀看這件事的發展，有四個亮點應該值得拍拍手按個讚。\r 三讀通過前，反年改鬧得轟轟烈烈，民間許多人開始憂心蔡可能頂不住而退卻─不是大肆修改原先的草案，以致失去年改主軸和原則，就是撤案再議，從此偃旗息鼓，馬規蔡隨，不再去捅馬蜂窩。結果蔡和民進黨意志堅定，擇善固執，展現了政治領導者應有的態度，讓人耳目一新。此舉不但延緩了2031年破產的公務員年金到2050年，至少可再維持一個世代及30年的財務穩健，預先替後代公務員爭取到他們應得的退休年金，滿足世代正義的需求。此外，也讓蔡及民進黨在這件事情上站到道德的制高點。\r 展現高度抗壓性其次，多次的民意調查所顯示的年改支持度都超過6成，最高甚至超過8成，民意不顧反年改者的嗆聲，一路堅定支持年改的意志，給執政黨打氣加油，使數度沮喪挫折的蔡政府能一再鼓起勇氣，終能完成使命。 再者，蔡政府及黨團始終一以貫之，團結合作，一改過去一人一把號，各吹各的調的習性，已經顯示出越來越像民主國家成熟的政黨。同時，在反年改的強大壓力下，民進黨也展現高度的抗壓性和自制力，而且目標非常清楚，過程也節奏分明，進退有據。\r 透明交流破謠言最耀眼奪目的亮點是政府不懼煩瑣，舉辦多場意見交流會，很有耐心地聽取各方的批評與建議，這是拜民主機制之所賜，使任何重大的公共政策都透明而且可商量，可討價還價，不再有黑箱作業之譏，這是蔡總統三令五申必須多溝通、多說明的成果，雖曠日費時，但卻是消解惡毒謠言，像是民進黨屠殺公務員以報復他們長期支持國民黨、「公務員像被坦克車輾過去」等低級的煽動語句，並增添民眾對政府的信心。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699061/%E6%86%82%E6%8F%9B%E5%9B%9E%E6%9C%89%E6%AF%92%E7%89%A9%E6%96%B0%E7%AB%B9%E5%8F%B0%E6%9D%B1%E6%8A%97%E7%88%AD%E4%B8%8D%E4%BC%91", "date": "2017-06-29", "title": "憂換回有毒物 新竹台東抗爭不休", "content": "新竹縣和台東縣也是委託外縣市處理垃圾，同樣受到1噸垃圾換回1.8噸再生粒料的條件限制，新竹縣因尚未找到粒料掩埋地點，仍有4千多噸垃圾待處理；台東縣則因環團和居民擔心粒料釋放毒素，抗爭不休，縣府已進行檢測，希望能說服民眾。 環局：檢驗都合格新竹縣過往垃圾都交新竹市焚化爐處理，新竹市焚化爐日前進行兩個月歲修，已累積4千多噸垃圾，本與台北市談妥，條件是1噸垃圾換回1.8噸再生粒料，卻因找不到適當存放地點，垃圾還堆著。\r 新竹縣府說，已請苗栗焚化爐幫忙，也只能處理當日垃圾量，無法再負荷多餘垃圾，縣府已通知各公所尋找合適掩埋地點，才能盡快消化4千噸垃圾。\r 台東縣的垃圾交由高雄市焚化爐處理，同樣以1噸垃圾換回1.8噸再生粒料，用於太平溪及知本污水廠整地工程中，環團和民眾卻擔心粒料會釋放有毒物質，台東環保局長謝清泉指出，已委託正修科大進行檢驗，環保署也南下抽檢，結果都合格，盼民眾能夠放心。\r 環署下月將預告「垃圾調度管理辦法」，並邀各縣市協調。\r 記者楊勝裕、劉人瑋、洪敏隆\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698748/%E9%AB%98%E5%AD%B8%E6%AD%B7%E6%96%87%E8%86%BD%E4%BA%BA%E5%89%8D%E4%BA%BA%E5%BE%8C%E8%90%BD%E5%B7%AE%E5%A4%A7", "date": "2017-06-29", "title": "高學歷文膽 人前人後落差大", "content": "曾任民進黨發言人的梁文傑是幕僚文膽出身，學歷高，也是民進黨內新潮流系栽培的對象，親近友人透露，梁文傑交遊廣闊，政商名流和黑道都有交往，朋友一呼就情義相挺，酒店續攤喬事情的社交文化很難避免，但已婚卻和辣妹親暱互動就傷害形象，勸他要掌握公眾人物分際，懂得拒絕。 打弊曾對嗆韓國瑜梁文傑打弊、監督市政頗有效力，踢爆救國團劍潭青年活動中心賤租市有地，逼迫柯市府重新議約，打北農濫發獎金，柯市府隨之規範獎金發放制度，和參選國民黨主席的北農前總座韓國瑜隔空對嗆也很經典，韓曾嗆梁「梁痛改前非就歡迎加入國民黨」，梁回敬「就算韓痛改前非也不歡迎他加入民進黨」。但梁強烈反對北市府發行波卡也遭網友轟「給他落選」。\r 綠營北市議員昨多不願多談梁上酒店事件。親近友人說，梁具論述能力，也清楚認知自己的政治角色和立場，個性交遊廣闊，政商名流、黑道都要交往，但這次沒把握公眾人物分際。\r 民進黨議員何志偉說，梁問政打弊很精準，相處後發現他是個「外冷內熱的人」，選民服務本來就是三教九流都要顧到，可體諒他去酒店應酬。\r 同僚緩頰「是應酬」綠營人士說，梁很受新系賞識，他個性很重情義，像對提拔他的恩師、前立委林濁水一直感念在心；可能是沒小孩、加上主播太太忙工作，梁下班後常找人喝幾杯。服務選區難免結交些江湖朋友，上酒店應是應酬成分居多。 ◎綜合報導\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699069/%E3%80%8C%E5%B0%8F%E7%A3%A8%E5%9D%8A%E3%80%8D%E9%80%B2%E5%8F%A3%E9%BB%91%E8%83%A1%E6%A4%92%E8%BE%B2%E8%97%A5%E8%B6%85%E6%A8%99%E9%81%AD%E6%94%94", "date": "2017-06-29", "title": "「小磨坊」進口黑胡椒 農藥超標遭攔", "content": "【蔡明樺、陳雅芃╱台北報導】衛福部食藥署昨公布最新邊境不合格食品名單，知名辛香調味料大廠「小磨坊」上月從越南進口一批2萬5千公斤的黑胡椒原料，遭驗出殘留農藥「百克敏」0.06ppm（Parts Per Million，百萬分之一濃度）、超標2成，該批黑胡椒已全數退運、銷毀，未流入市面。 食藥署北區管理中心副主任魏任廷昨說，黑胡椒的百克敏限量標準是0.05ppm，小磨坊公司上月18日報驗一批越南黑胡椒，驗出百克敏殘留0.06ppm，遭邊境攔截，未輸入國內。 多喝水可促進代謝魏任廷說，小磨坊黑胡椒原料邊境抽驗率即起從2％到10％提高為20％到50％，小磨坊若又從越南進口黑胡椒原料，須連續5批檢驗都合格，且合格總量逾7萬5千公斤，抽驗率才會再降至2％到5％，但如後續進口又有農藥超標，則將改採逐批查驗。至於市售小磨坊產品近年查無不合格紀錄。 林口長庚醫院臨床毒物科主任顏宗海指，百克敏在動物實驗發現，如大量或長期暴露，會造成腸胃道不適、傷肝，但無致癌性，民眾若誤食，多喝水可促進代謝。 小磨坊昨回應，每批進口辛香原料都會品管檢驗，農藥超標的原料不會製成產品。 此外，農委會副主委陳吉仲昨在民進黨中常會提到，未來發生食安事件，將在3小時內由食安辦公室成員，包括衛福部、農委會、環保署等三部會，協商應變措施。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699052/%E6%96%97%E5%85%AD%E5%B8%82%EF%BC%9A%E6%8B%92%E6%94%B6%E9%9B%B2%E7%B8%A3%E5%BA%9C%E5%9E%83%E5%9C%BE", "date": "2017-06-29", "title": "斗六市：拒收雲縣府垃圾8千噸垃圾堆4樓高 臭味飄2公里", "content": "【連線報導】雲林縣斗六市拒絕回收垃圾焚化後底渣，縣府拒絕其垃圾外運，致垃圾轉運站堆出8千噸、4樓高垃圾山，髒臭不堪，市公所昨公告今起停收斗六市內縣府、學校等50多個公部門的垃圾，市長謝淑亞撂話「等著看中央怎麼辦」，縣長李進勇也強硬回應「不收底渣，就不運垃圾」，縣府及公所「垃圾大戰」正式開打。 「底渣1.8倍是打劫」雲林縣10年前興建林內焚化爐，但未通過環評無法啟用，縣內垃圾都須運到外縣市焚化，但前年起外縣市要求雲林縣將焚化後底渣運回處理，雲林每天產生230噸垃圾，如今只能委外處理90噸。\r 環署將邀縣市溝通斗六市公所因一直找不到處理底渣地點，縣府從今年三月起拒收該市垃圾到外縣市焚燒，斗六市則拒收公家機關垃圾。斗六市長謝淑亞說：「問題在於中央漠視垃圾問題，垃圾焚化後僅產生1至2成底渣，外縣市卻要求回收1.8倍底渣，這是趁火打劫！」斗六市公所停收公部門垃圾無期限，等看中央怎麼辦。 縣長李進勇強調，縣府3月開始擬定「雲林縣使用垃圾焚化廠底渣資源化產品自治條例」草案，5月定期會送交議會審理卻遭退回。 他也積極和外縣市溝通，爭取回運底渣減量，但請縣內垃圾場尚未飽和的鄉鎮市公所協助處理，又各人自掃門前雪都不同意，「這樣逼死縣府，不公平也無助解決問題。」\r 憂底渣含毒戴奧辛環保署督察總隊副總隊長林左祥指，雲林轄內的掩埋場其實還有11萬立方公尺餘裕空間，應協調鄉鎮公所充分運用暫置垃圾，近期將邀各縣市溝通協調，訂定合理比例規範。 從事資源回收的魏先生，昨掩鼻指著轉運站已堆成4樓高的垃圾山說，問題實在嚴重，方圓兩公里都聞得到臭味。\r 雲林縣垃圾大戰事件簿牛津大學化學博士陳耀寬說，底渣是垃圾進焚化爐燃燒後剩下的飛灰和爐渣，多半為燃燒不完全的無機物質，每100公噸的垃圾約會產生15到20公噸的底渣，內容含重金屬鎘、砷還有世紀之毒戴奧辛。  弘光科大環境安全與衛生工程系教授范煥榮認為，底渣可透過混拌或水洗等技術稀釋，把毒性控制在安全範圍內，就可供公共工程或道路的填補材料，重點是環保署要做好監測和追蹤。另中央可召集縣市座談，簽定互惠協定，解決垃圾問題。\r2007年 ．雲林縣焚化爐雖已完工但無法使用，縣內垃圾處理發生問題，開始送往外縣市 2015年 ．各縣市陸續要求回收焚化後的底渣 2017年 ．3月縣府草擬「雲林縣使用垃圾焚化廠底渣資源化產品自治條例」草案，訂出回收底渣利用辦法 ．5月縣府將該草案送縣議會定期會審議被退回 ．6/26斗六市公所、代表會勘查斗六垃圾轉運站，決定29日起停運50多個公部門的垃圾 ．6/28斗六市清潔隊緊急行文通知斗六市區各公家機關、學校提前因應 資料來源：《蘋果》採訪整理\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698673/%E5%8F%B0%E7%81%A3%E7%8B%82%E5%8B%9D19%E5%88%86%E4%BB%8A%E5%86%8D%E6%88%B0%E8%8F%B2%E7%88%AD%E5%86%A0%E8%BB%8D", "date": "2017-06-29", "title": "台灣狂勝19分 今再戰菲爭冠軍", "content": "LLB亞太區次青少棒 【王覺一╱綜合報導】台灣次青少棒昨再發揮機關槍打線，全場擊出17支安打，3棒張宥鈞單場4安打、2打點，5棒黃冠倫2安打、3打點，7棒張翔2安打、2打點，終場以19比0擊敗菲律賓，在LLB亞太區預賽6戰全勝，台灣時間今天上午8時與菲律賓。 台灣隊今年由桃園新明國中取得代表權，在亞太區投打表現出色，連續6場完封，並提前扣倒對手。昨4局下2出局後，由張翔1分打點二壘打延續攻勢，隨後整整又打了一輪，單局鯨吞10分。3名投手黃冠倫、陳世豪與宋翊翔聯手只讓對手擊出4安打，另投出6次三振。 LLB世界次青少棒賽將於8月13日在美國密西根舉行，台灣從2010年開始參加這個層級比賽，共拿下5次冠軍。 新明在2013年與去年奪冠，台中中山國中在14、15年封王，新明今年要為台灣挑戰5連霸。 ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698927/%E3%80%90%E5%8B%95%E7%95%AB%E3%80%91%E6%8A%97%E8%90%BD%E9%AB%AE%E9%80%99%E4%BA%9B%E4%B8%80%E5%AE%9A%E8%A6%81%E7%9F%A5%E9%81%93%EF%BC%81", "date": "2017-06-29", "title": "【動畫】抗落髮 這些一定要知道！ ", "content": "男女都有掉髮問題，不過想要抗落髮，又要有烏黑秀髮，就要先知己知彼。你知道每天落髮幾根以內算是正常範圍嗎？為什麼女生產後常有落髮問題呢？快看影片中解答。(解光芸╱台北報導)   ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699000/%E9%A6%96%E4%BD%8D%E5%8F%B0%E7%81%A3%E5%A5%B3%E8%8B%B1%E9%9B%84%E4%BC%8A%E5%87%A1%E5%8D%A1%E8%A6%AA%E9%A0%92%E7%8D%8E", "date": "2017-06-29", "title": "首位台灣女英雄 伊凡卡親頒獎為外籍漁工奔走 揭發剝削", "content": "【綜合報導】美國國務院前天公布年度《人口販運問題報告》，台灣連續第八年列第一級（最佳等級），美國務卿提勒森與第一千金伊凡卡，同日於華府頒發「打擊人口販運英雄獎」，宜蘭漁工職業工會秘書長李麗華成為首名獲此殊榮的台灣人。她昨接受《蘋果》訪問時謙稱「不是我一個人的努力」，稱為台灣漁業打拼的外籍漁工才是她心中的英雄。她盼藉此獎讓外籍漁工問題能被正視。 「非我一人的努力」此獎是美國為表彰打擊人口販運、對抗不公不義等行動的傑出人士。提勒森與伊凡卡於美國務院頒獎給八名英雄，李麗華是獲美國在台協會（AIT）推薦獲獎。\r 我連８年列第一級AIT在臉書稱李麗華「率先於二○一三年成立台灣第一個由外籍勞工組成並領導的工會」、「把數百件涉及剝削、虐待漁工和酬勞過低的案例記錄造冊，讓台灣和國際都能注意到這些漁工遭剝削的情形。」美國務院推崇她致力為不被看見、不被聽見的外籍漁工奔走發聲，並曾促使司法單位對一名外籍漁工之死重啟調查。李麗華在頒獎後受訪說，台灣若不好好改善對外籍漁工及移工的歧視與虐待，對台灣國際形象是傷害，「非常糟糕」、「太丟臉了」。 她昨越洋接受《蘋果》訪問時說，很多非政府組織都在做類似工作，「我沒有得獎的期待，這也不是我一個人的努力。」她稱國內相關法令算完善，執行卻困難重重，「我不知道壓力來自哪裡，無論我怎麼講，都會用他們那套去解釋。」她說，台灣這些外籍漁工默默在底層努力，受很多苦、常被欺負，最後還願留在台灣，「他們才是我心目中的英雄，我所做的事情與這群漁工相比，只是一小部分。」\r 中國北韓同列最差美國務院亞太事務局昨在推特放出李麗華獲獎照片，總統蔡英文轉推此文，並以英文寫道：「台灣致力與相關各方一起合作打擊人口販運」。我外交部將在《台美防制人口走私販運之資訊傳佈與交換瞭解備忘錄》等基礎上，持續與美方合作。 台灣連續第八年列第一級，《人口販運問題報告》（Trafficking in Persons Report）對台提出加強起訴及定罪力度、嚴懲加害人、簡化直接聘僱手續、向大眾宣傳「直接聘僱聯合服務中心」等建議。我內政部表示，將於下月「二○一七年防制人口販運國際工作坊」納入討論。\r 李麗華小檔案日本因有高中少女援交及女子被強拍A片的問題，被該報告列第二級，報告指未成年少女的援交是人口販運性犯罪溫床；日本人出國找童妓，也缺乏當局查緝判刑的案例。報告譴責中國對阻止人口販運幾乎無作為，甚至幫北韓助紂為虐，兩國同列最差的第四級，這是川普政府首次公開譴責中國人權問題。中國外交部昨稱堅決反對美國根據自己國內法，對中國說三道四。\r年齡：53歲 現職：台灣宜蘭漁工職業工會秘書長 事蹟： ．創立全國唯一由外籍漁工組成的宜蘭縣漁工職業工會 ．將數百件漁工案例記錄造冊，讓相關單位關注漁工被剝削、虐待情況 ．推動將外籍漁工納入《勞基法》保障範圍 ．研擬「代位求償」方式，替外籍漁工爭取權益 資料來源：《蘋果》採訪整理\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37696717/%E4%B8%8D%E9%96%8B%E5%86%B7%E6%B0%A3%E4%B9%9F%E8%83%BD%E9%99%8D4%E5%BA%A6%EF%BC%9F%E6%9C%80%E5%A8%81%E7%9A%84%E6%B6%BC%E6%84%9FT,%E6%9C%89%E6%84%9F%E6%8A%97%E7%86%B1!", "date": "2017-06-29", "title": "不開冷氣也能降4度？最威的涼感T, 有感抗熱!", "content": "【廣編特輯】夏天電價貴桑桑！台電六月一日起，啟動一連4個月的夏季電價，電價費率比非夏季多出13%到27%，加上夏天每戶用電度數平均增加121度，每戶每月電費支出將比非夏季期間高出近8成。 真的 , 如果想冷氣想少開點, 你一定需要一件最威的涼感T:    氣象專家預測，日低溫偏高氣象專家指出，台灣日低溫（當日最低溫度）高於25度的日數明顯上升，國外則有報告，如日低溫無法降下來，人體對於夏季白天高溫的承受力則會衰減，提高對身體健康的威脅，未來對空調的依賴與需求，勢必高漲，造成惡性循環，為避暑降溫，除了空調外，可挑選透氣涼爽的涼感衣， 在室內時更快涼，還能減少空調需求，將溫度調高，可節省電費達24%；即使在艷陽高照的戶外，也能有感降溫，絕不會越穿越熱，最高降溫4℃，是唯一室內外都會涼的涼感衣！   台灣民眾對空調的依賴度與日俱增除了有效降溫達4度外，因使用專利涼感纖維，加強了布料的吸濕性，可以快速吸濕排汗，維持身體乾爽、不黏膩，在炎熱的天氣裡，無論外出或居家穿著，都相當合適，不僅如此，由於是紗線本身具有涼感效果，而非添加物，所以經過多次洗滌後，還是能維持良好的降溫感受！     立即購買：    或是上網搜尋【4度涼感衣】  客服專線：    服務時間：週一~週五AM 9:00 ~ 12:00 PM 2:00~ 5:00 降溫同時吸濕排汗，才能有效消除悶熱、黏膩感！", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699063/%E8%98%8B%E6%9E%9C%E7%9B%B4%E7%87%9F%E5%BA%97%E5%BE%8C%E5%A4%A9%E9%96%8B%E5%B9%95%E8%A3%9D%E8%A8%AD%E9%A6%96%E6%9B%9D%E5%85%89", "date": "2017-06-29", "title": "蘋果直營店後天開幕 裝設首曝光維修換電池僅2590元 果粉喊佛心", "content": "【林芳如╱台北報導】台灣第1店也是全球第498店的Apple store直營店後天開幕，內部陳列透過落地玻璃昨首度曝光，幾張木桌放置電腦產品，寬敞走道和隨意擺放的積木椅，果真適合大量果粉「有閒去坐」；維修服務和免費課程是直營店二大特色，以換電池定價2590元為例，讓果粉直喊佛心價。 免費課天天額滿蘋果在台北101設立的首家直營店7月1日開幕，原本用藝術家楊士毅創作的紅色巨型剪紙作品當作工程圍牆，昨首度公開店面陳設，沒有擁擠的商品層架，僅在幾張大木桌放置電腦產品，屬很有文青風的「蘋果味」。 蘋果公司昨對內部陳設皆不回應。依記者觀察，店內一角有隨意擺放的木椅區，應是用來辦蘋果5月起新推的「Today at Apple」活動，這也是直營店最大特色，包括音樂製作等免費課程，開幕首周幾乎天天額滿。 直營店另一特色則是天才吧維修服務，據官網公布維修價目，在2590元至19290元間，較經銷通路低。電池過保更換收2590元，讓果粉狂讚「佛心價格又保證原廠、完勝維修商」；螢幕維修以iPhone 7 Plus、iPhone 6/6s Plus為例，收費4900元。維修時間最多5個工作天。 以電池為例，燦坤收費2800元、德誼3600元，Studio A正在重新調整價格。但燦坤指，直營店僅一間，燦坤全台有近3百家門市可收件送修。\r 「店內有工程師」果粉陳小姐說：「以前若iPhone螢幕有問題就要花錢換整新機，大概要1萬多，現只要4千多元很棒。」 電腦王阿達說，以目前授權維修中心的流程，要先確認報價、決定換良品或送到新加坡維修，直營店本身就有工程師，確實維修速度有可能較快。\r 蘋果直營店資訊開幕：7/1 11:00 地點：台北101一樓 營業時間： ．周一至周四、周日：11:00~21:30 ．周五、周六：11:00~22:00 銷售產品：Mac、iPad、iPhone、Apple Watch、Apple TV、周邊配件 服務內容： ．Genius Bar 天才吧及支援服務：提供軟體、硬體維修服務；iPhone更換電池2590元、螢幕或其他損壞4290元~1萬1490元不等 ．免費教育課程(Field Trip 課外活動、Apple夏令營)、個人化設定 網址： 資料來源：《蘋果》採訪整理 ", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698362/%E3%80%8C%E9%9D%92%E5%B3%B0%E3%80%8D%E5%AF%A6%E5%8A%9B%E6%B4%BE%E5%A5%BD%E6%A1%88%E5%8F%B0%E5%8C%97%E8%87%AA%E4%BD%8F%E5%AE%A2%E5%BF%85%E7%9C%8B", "date": "2017-06-29", "title": "「青峰」實力派好案  台北自住客必看", "content": "【特別企劃】    當今購屋市場是自住客的天下，因為自已要住，所以特別挑剔，對建案嚴格考核，不過在「買自己的房、人生不白忙」的心態驅使下，心有所屬，就會勇敢出手，這正是優質個案不畏景氣，依舊順銷的原因。連下雨天都爆場的板橋「青峰」能突破景氣，「靠的就是地段夠好、產品夠強、該讓有讓」，華磐國際總經理潘志建表示，「網友討論很熱烈，訊息也很公開，不怕客戶來比較，因為客戶比完一輪，還是選『青峰』」。      「青峰」開案第一階段造成的排隊熱潮，震撼市場，進入第二階段，想幫孩子買屋的父母就大量現身。一位附近的自營商買家表示，為了做生意住在市場旁，成長環境比較亂，現在孩子都結婚了，「不求房屋增值，只求給下一代人文氣息濃厚、有水平的環境」。潘總經理解釋，近期很多新埔、府中、南雅商圈很多換屋客戶，把公寓留給孩子，來買「青峰」，主要是喜歡附近的公園環境，又有435藝文中心的綠地可以散步，擺脫爬樓梯的壓力，何況機能交通都很便利，換新家不用換商圈。        板橋重劃區就兩個，一個是新板，第二個就是江翠北側。新板商業為主、江翠北側則是朝宜居水岸來發展。板橋是新北首善，城市繁榮、人口眾多，但是百年來卻沒有一個舒適的水岸生活環境，板橋人十分期待江翠北側的發展。不過重劃區的開發到成熟需要一段很長的時間，而永翠這塊是唯一不用等待機能的地方，所以也被當成重劃區的「龍首」地位。同時擁有435藝文中心，客戶第一眼就喜歡上這個有氣質又有綠地的鄰居。     「青峰」房價相較附近新成屋，可謂相當超值，加上機能到位、國中小都在步行距離，區內充滿藝文生活的氣氛，連路名都是用「藝文街」、「藝文一街」、「藝文二街」命名，似乎就是想朝「新北小華山」的路線發展。\r \r     「青峰」由上市櫃公司新潤機構投資興建，名宅大師呂建勳建築師規劃，日系結構顧問，採用「太師椅」四象建築概念配置、古典圓頂梯應迎賓廳、多進式花園，20坪就有2房，28坪3房、37坪創造出3加1房的價值，實用性超強，具備單價吸引力外，在總價上也在板橋市場買方的預算內。\r  潘總經理強調，純自住時代，市場回歸供需法則，只有價格、地段、建築都能認同，自住客才能接受，「『青峰』」就像是實力派的明星，不僅有顏值，也有專業，身懷十八般武藝，所以粉絲當然多。」該案目前推出超值公園戶，看公園美景和新板市景，充分顯現基地正對公園的優勢。", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698706/", "date": "2017-06-29", "title": "焦點評論：為何急診醫師集體出走林口長庚（陳維恭、施宏謀）《醫師篇》醫院重利忘義 急診遭殃", "content": "急診量能全台第一的林口長庚醫院，最近爆發大規模急診醫師醞釀離職事件。據該院即將離職醫師表示，事件之所以演變至此，主要是因醫院決策高層認為急診虧損太多，在加入醫院總額下，為了降低成本，將逐步限縮急診服務，包括觀察室床數、轉診等等。而此一形同宣告棄守醫療最核心任務與理念的決策，讓急診醫師們大嘆不如歸去。 縮減成本創造利益24小時開放的急診會虧很大，在醫界早就是個常識。但長期以來，即便健保對急診給付嚴重不足，醫院基於社會責任與公益，仍會挪用其他盈餘來補貼急診因高成本所造成的虧損。而急診在醫院的地位與角色，也就經常被那些以營利為導向的管理者視為「敗家子」。在此情況下，整個醫療安全網絡是否健全運作，廣大弱勢病人就醫權益是否受到保障，全仰仗「有良心」的醫護人員、政府及醫院經營者來維持。\r 如今一個每年從全民健保獲得龐大盈餘的醫學中心，不思把健保公共財以及醫療人員血汗付出所獲得的盈餘，用在強化急重症醫療服務，卻反而想藉由進一步縮減成本來創造更大利益，實在是為台灣醫院管理立下一個最壞的示範，更讓社會看清一個事實，一旦財團法人醫院喪失核心價值，成為奪取社會資源的工具，醫療品質的悲歌必將在台灣各地響起。\r 此事件之所以不該視為個別醫院的家務事，是因這是社會對財團法人醫院應負責任與認知的轉捩點。如果政府及社會噤不作聲，等於認可醫院可以為了降低成本而任意危害醫療責任。更嚴重的是，如果社會不對這樣的決策做出批判，也等同默許醫院來自健保公共財的所得，可以不投入到提升醫療品質與補償醫護人員專業的付出。這將是台灣醫院擁有「非營利機構」這個稱號最大的諷刺與笑話。\r 離譜決策違背初衷台灣許多醫院創辦人，不論是來自企業或醫界，都懷抱著回饋社會的崇高理想。財團法人醫院能堅守並持續發揚這樣的理念，才能讓醫院不至於變成處處以成本為考量的製造業。過去醫學中心能肩負急重症醫療品質的領頭羊，便是堅持此一理念下形成。如今隨著創辦人逐漸凋零或作古，此一信念似乎跟著被遺忘。醫院管理者出現這麼離譜的決策，不僅違背了創辦人的精神，更違背了醫院在社會應具有的形象與功能。\r急診管理學會理事長、秘書長\r", "website": "蘋果日報", "category": "論壇與專欄"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698942/%E3%80%90%E6%83%B1%E4%BA%BA%E7%89%87%E3%80%91%E5%85%A9%E6%88%90%E4%BA%BA%E6%9C%89%E9%80%99%E7%97%85%E3%80%80%E7%99%A2%E5%88%B0%E5%8F%97%E4%B8%8D%E4%BA%86", "date": "2017-06-29", "title": "【惱人片】兩成人有這病　癢到受不了", "content": "皮膚問題除了青春痘、黴菌感染等常見的病症，就要屬蕁麻疹最讓人頭痛，據流行病學統計，每5個人就有1人有蕁麻疹體質，開業皮膚科診所院長卓玉麗指出，蕁麻疹急性發作時，患處會紅癢、微腫，部分人會刺痛，有的過段時間會消失，若症狀持續超過6周，則屬慢性蕁麻疹，無論急性慢性都易反覆發作，需使用抗組織胺藥物控制病情。  卓玉麗醫師提到，引起蕁麻疹的原因五花八門，包括食物、空氣中的粉塵、壓力、藥物等都會，又以女性發生率較男性高，日前便收治一位30歲左右的女患者，蕁麻疹發作時症狀嚴重，眼睛、嘴巴都會腫起來，稱作血管性水腫，還在婚禮前發作，需要緊急注射抗組織胺藥物壓制症狀。\r \r 由於蕁麻疹發作時常無預警，現在雖然可自費抽血檢測過敏原，不過因過敏原上萬種，檢測仍有其侷限，所以在第一次急性發作時，找出誘發因子相當重要。卓玉麗醫師以自己為例，就容易在清掃積累許久的灰塵時，因吸入粉塵導致蕁麻疹急性發作，另外，也不乏有吃保健食品、中藥等引起蕁麻疹發作的案例，找出原因自然能早一步預防。\r \r 而蕁麻疹發作時，建議要避免搔抓、不要洗熱水澡或熱敷刺激，同時也要保持良好的生活作息、均衡飲食等，以免導致病程加重，而當接受醫師開立口服抗組織胺藥物時，應依照醫囑服用，例如蕁麻疹急性發作持續2周，就至少得吃2周的藥，千萬不要中途停藥，以免短時間又復發。\r \r 針對蕁麻疹的抗組織胺藥物，除了1日口服4次，現在也有1日口服1次的藥物可供選擇，且較沒有精神不集中、嗜睡等副作用，另外，對肝、腎功能不佳的蕁麻疹患者，也無須調整用藥劑量，應與醫師溝通用藥病史，找出適合自己的用藥選擇。（黃子倫╱台北報導）\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698710/", "date": "2017-06-29", "title": "焦點評論：為何急診醫師集體出走林口長庚（楊永年）《制度篇》政府與市場都失靈了", "content": "林口長庚醫院急診部爆離職潮，引發急診醫學界的熱烈關心與討論。合理的推論是，這次問題的原因可能很多，包括急診病患爆滿、急診空間不足、急診人力不足、急診醫療獲利不足、急診暴力、急診醫療糾紛等（或是否也和一例一休有關，也有討論空間）。雖不只出現在急診部，卻是急診部相當頭痛的問題，因此該是時候好好思考與檢討急診醫療的體制問題。 非營利竟績效導向這起事件固然存在個案（管理）問題，但也可能存在通案的問題與現象。個案問題該醫學中心須勇敢面對，通案問題則宜由政府、緊急醫療協會或學會、民間團體等共同面對，以提升急診醫療品質。原因在於，這起個案經媒體披露，已成大家關心的公共議題。這起事件雖是危機，但亦是急診醫療體制變革的轉機。若要從危機變成轉機，可從學理上的「政府失靈」與「市場失靈」機制或制度檢討。\r 就政府失靈的角度，應該思考的是，政府（特別是衛福部）的管制（含輔導與服務）政策，是否有檢討與改善（鬆綁或加強管制）空間。從市場失靈角度，則應思考或設計更多申訴或溝通、多元教育以及資訊透明的管道；讓急診部醫師與員工可以獲得更合理的待遇，人力資源作更有效的發揮。\r 不論是公（國）立或私立，「醫院」在學理上均被劃歸為「非營利」組織，也就是不以「營利」為目的。但醫院為能維持基本成本運作，是可以收取合理費用，以維持醫院之運作。只是，有些醫院（在資訊不透明機制運作下）難免以「績效」導向營運，就可能失去「非營利」的初衷；間接或直接導致不賺錢的疾病或病人，就缺乏搶救或醫療的誘因，而這同樣存在政府與市場失靈的問題。\r 其實，筆者曾藉研究緊急醫療體系之便，觀察到有許多急診醫師充滿靈活定位的熱情，令人尊敬與感動。例如，這些醫師不只在處理急診的病患，還積極參與偏鄉醫療、區域緊急災難醫療（和消防局合作，強化第一線的緊急醫療）、國際緊急醫療（和非營利組織合作，參與國際救援走向國際）、「自費」參與（輻傷）緊急醫療之國際交流與教育訓練的機會等項目。這些急診醫師充分展現「非營利」或人道的精神或特質，重點在於前述緊急醫療項目，通常沒有「成本考量」，或對他們「醫師升等」沒有幫助。\r 公開資訊運作健康嚴格說來，急診部的問題不是今天才有，而是長年累積的結果。例如，目前政策上鼓勵小病在診所，大病才上區域醫院或醫學中心看診；但因諸多因素，包括民眾的習慣、信任度、醫學常識等，多習慣到大醫院（特別是醫學中心）看病，導致醫院急診部「人滿為患」。因此，這次事件，提供急診醫療體制檢討改善的政策之窗，或若能透過這次個案，好好思考與解決台灣急診機制存在的問題，並公開所有資訊，讓急診醫療運作更為健康，未嘗不是件好事。或若因此台灣急診生態或緊急醫療品質獲得改善，則是全民之福。\r成功大學政治系暨政治經濟研究所教授\r", "website": "蘋果日報", "category": "論壇與專欄"},
{"url": "http://www.appledaily.com.tw/appledaily/article/adcontent/20170629/37698347/", "date": "2017-06-29", "title": "瑞穗鮮乳兩項比利時國際大獎光環加持口感品質雙獲肯定 於世界舞台發亮", "content": "【工商消息】 本文由瑞穗鮮乳提供 瑞穗鮮乳2017年榮獲iTQi比利時風味絕佳獎、Ｍonde Selection-世界品質評鑑大賞-金獎，兩項國際大獎肯定。關於獲此殊榮，統一企業公共事務室部長凃忠正表示，獲獎不僅代表瑞穗鮮乳產品品質及風味，深受國際權威單位及專業人士的肯定，更加證明瑞穗鮮乳品牌值得消費者信賴，同時也引領台灣鮮乳產業進入新的里程碑。 品質經得起國際大獎考驗！瑞穗鮮乳世界食品評鑑大賞添金瑞穗鮮乳今年在Monde Selection－世界品質評鑑大賞獲得金獎殊榮！由比利時世界級評鑑機構所舉辦的Monde Selection－世界品質評鑑大賞(又稱世界質選大賞)，不僅將參賽產品的口感、香氣，交由米其林星級大廚、歐洲首席廚師協會等美食專家進行評分，只有口感及品質雙項都通過考驗才能獲獎。不僅如此，瑞穗鮮乳也在由米其林廚師為評審的iTQi比利時風味絕佳獎章中獲獎，兩項國際大獎為台灣鮮乳創造了新的標準！ 瑞穗鮮乳兩項國際大獎光環加身　更值得消費者信賴凃忠正進一步說明，為了給消費者好的鮮乳，瑞穗鮮乳在乳源、製程和物流等面向設有嚴格標準， 我們有義務採用更多的角度檢視我們的品質，不單是在台灣，我們更要走向世界，此次得獎只是開始，不會結束，未來用最高標準檢視自我，讓消費者能喝到世界肯定的高品質鮮乳。", "website": "蘋果日報", "category": "工商消息"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698948/%E3%80%90%E7%AE%97%E5%91%BD%E7%A5%9E%E7%89%87%E3%80%91%E9%9B%96%E7%84%B6%E5%8F%8D%E6%87%89%E6%85%A2%E3%80%80%E5%8D%BB%E5%8F%AF%E6%84%9B%E5%88%B0%E5%AB%91%E5%AB%91%E7%9A%84", "date": "2017-06-29", "title": "【算命神片】雖然反應慢　卻可愛到嫑嫑的", "content": "中國網路用語「半拍萌」，意指遇到事情反應慢半拍，但看起來卻萌萌的、很可愛的人。想知道你的半拍萌指數有多高嗎？快來玩孟小靖老師的塔羅占卜就知道囉！ (司郁帆╱綜合報導)   ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698714/", "date": "2017-06-29", "title": "中共是謀害劉曉波的兇手（余杰）", "content": "近日，中國遼寧省監獄管理局在其網站上刊登了一則關於劉曉波的消息：劉曉波近期被診斷患有肝癌，被批准保外就醫。當局已組成八名「知名腫瘤專家」參加的救治小組，為劉曉波治病。 然而，作為眾所周知的謊話大王，中共發布的消息從來不能當真。劉曉波的妻子劉霞在與友人的一段視訊中，泣不成聲地哭訴，劉曉波並未得到基本的治療，不能開刀，不能化療，也不能放射治療。劉霞還披露，她向獄方索取劉曉波入獄後的體檢報告和健康檔案，遭到獄方拒絕。 待遇不如普通囚犯為什麼中共當局將劉曉波的有關資料秘而不宣呢？作為中共黨魁的習近平的身體狀況是黨國的一級機密，事關「國家安全」，這在極權體制下是可以理解的現實，或者說這本來就是極權體制的重要特徵之一。（反之，民主國家的國家元首和政府首腦的身體狀況必須公諸於眾，即便本人有意隱瞞，在掘地三尺的選戰中也會被對手披露出來。）劉曉波不是政府高官，作為一介平民和獄中囚犯，他的身體狀況跟國家安全毫無關係。中共的做法是此地無銀三百兩，背後一定有不足為外人道的貓膩。\r 在第四次入獄前，劉曉波的身體一直非常健康。從一九九九年到二○○八年，我與劉曉波交往的十年間，我從未聽說他患病的消息，他從來都吃得飽、睡得香，精力無窮，神采奕奕。有一次，我建議他去一家外資的醫療機構做全面身體檢查，他體檢完畢之後告訴我，各項指標全部正常，好多指標甚至比跟比他年輕近二十歲的我還要好。\r 然而，第四次入獄之後，獄中的惡劣條件很快讓劉曉波的健康亮起紅燈。先是腸胃出現問題，他希望早餐能吃到稀粥，而不是堅硬的饅頭，這一正常的要求長期得不到滿足。然後是患上B型肝炎──可見獄中的衛生狀況何其糟糕，肝炎在囚犯中肆虐，獄方毫無防疫和保護措施。在共產黨的監獄中，囚徒不是「人類」，而是「活著是白活，死了也是白死」的「行屍走肉」。\r 劉曉波在獄中的待遇連普通囚犯都不如：普通囚犯通過賄賂獄警等手段，可以增加親屬探視的次數、親屬可以存入更多錢款並送入更多的食物和日用品。劉曉波卻長期收不到家人的信件，劉霞送去的書籍受到嚴格檢查，近年來接連數月得不到劉霞送去的書籍（這些書籍遭到獄方乃至更高層級的扣押）。\r 旅居海外、以反薄熙來和挺習近平著稱的「高級五毛」姜維平曾「奉旨撰文」，捏造劉曉波在獄中養花種菜、有酒有肉、如同在星級酒店度假般的生活，文章寫得活靈活現，彷彿作者就在劉曉波身邊仔細觀察。我嚴厲駁斥之後，姜維平承認並無知曉劉曉波獄中生活情況的管道，卻拒絕道歉。如果劉曉波獄中生活真的那麼愜意，又怎麼可能從生龍活虎變成了肝癌晚期病人？\r 拖延治療導致病重中共在拖延劉曉波的治療，乃至導致劉曉波患病上負有不可推卸的責任。近年因為關押延誤就醫或迫害造成死亡的著名異議人士數不勝數，如二○一○年死亡的力虹，二○一二年死亡的李旺陽、二○一三年死亡的努爾莫哈提．亞辛（維族）、二○一四年死亡的曹順利（女）和王榮清、二○一五年死亡的丹增德勒仁波切（藏族）、二○一六年死亡的彭明……劉曉波不是第一個，也不是最後一個。\r旅美華裔作家、《我無罪：劉曉波傳》作者\r", "website": "蘋果日報", "category": "論壇與專欄"},
{"url": "http://www.appledaily.com.tw/appledaily/article/adcontent/20170629/37698308/", "date": "2017-06-29", "title": "天氣熱別亂喝冰飲  自製氣泡水好喝又安心！", "content": "【工商消息】 本文由好優數位公司提供 炎熱天氣下好想大口喝冰飲料啊！但冰凍飲料不但不會解渴，還得當心消暑不成反而中暑！炎熱夏天想要預防中暑，除了避免在大太陽下從事戶外活動、撐傘或戴帽子避免陽光直曬，正確地「喝水」絕對是遠離中暑的重要關鍵！。  人的體重有2/3是水分，我們的大腦更是有78%的水分。適當喝水除了可以促進新陳代謝和排除毒素外，更可以減少許多疾病的發生。人體每天要喝足體中乘以30~40倍的水，假設一個60公斤的成人，一天就要喝到1800~2400毫升的水才足夠。\r 但對不愛喝水的人來說，要喝到這個量簡直天方夜譚。這時可以試試安全的自製氣泡水，BubbleSoda 氣泡水機方便好操作，不喜歡索然無味的白開水，那就一杯氣泡水代替，切幾片檸檬，或者加點鮮榨果汁，自製出美味的氣泡飲品，既好喝又解渴！\r  在清晨喝一杯氣泡水，有助於喚醒你的腸胃。由於碳酸氣體在胃部膨脹撐大的同時，會對大腦發出「有食物進入胃部」的信號，大腦就會對腸道發出蠕動的命令，使得腸道更頻繁地活動。午飯後利用BubbleSoda氣泡水機自製一杯鳳梨氣泡飲，酸酸甜甜的口感，讓夏天午後的燥熱消退，恢復滿滿的工作動力，而碳酸氣體從身體中釋放出的時候，會帶走大量的熱量，夏天飲用氣泡水，消暑又降溫。\r 近年來因食安問題倍受重視，很多人喜歡買瓶裝水訴求安全。但瓶裝水的外瓶容易造成環境負擔，因環保意識抬頭，BubbleSoda氣泡水機全系列商品皆為可重複使用商品，經過高壓測試，安全無慮，操作方便， 使用簡單，不需插電也無需電池， 在家就能輕鬆享用自製安心又新鮮好喝的氣泡水，既可讓喝水變得好玩有趣更可帶給我們健康的生活。", "website": "蘋果日報", "category": "工商消息"},
{"url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698730/", "date": "2017-06-29", "title": "《蘋果論壇》徵稿", "content": "《蘋果》論壇歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。 請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。更多的專欄文章，請見蘋果網站《蘋論陣線》：  ", "website": "蘋果日報", "category": "論壇與專欄"},
{"url": "http://www.appledaily.com.tw/appledaily/article/adcontent/20170629/37698302/", "date": "2017-06-29", "title": "國際軟體應用展 30日台北世貿登場", "content": "【工商消息】 本文由中華民國資訊軟體協會提供 「2017台北國際軟體應用展」於6月30日台北世貿展覽館一館A區盛大登場，一連4天熱烈展出！近百家資訊軟體業者帶來多項最新科技應用，讓觀展者看得目不轉睛，完整呈現智慧物聯網生活中各種面向的資訊應用產品與服務、科技輔助施政、跨界整合智慧應用成果等面向的軟硬體應用互動體驗，展現臺灣優越軟實力。  主辦單位中華民國資訊軟體協會邱月香理事長指出，軟體展本屆邁入第三屆，以「智慧物聯．跨界整合」為主軸，展出內容涵蓋「智慧生活」、「資訊安全」、「智慧商務」、「智慧應用」、「智慧新政」及「新創聚落」等六大主題。其中，因應今年五月勒索病毒肆虐全球，台灣本土自主研發資安業者籌組「資訊安全主題館」，主打資安技術解決方案，並邀集產業專家辦理「資通安全防護新思維」趨勢論壇，期望提升全民資訊安全意識及強化資安自主防護力。", "website": "蘋果日報", "category": "工商消息"},
{"url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698726/", "date": "2017-06-29", "title": "蘋中信：台灣解嚴與香港回歸（陳芳明）", "content": "台灣在一九八七年七月十四日宣布解嚴，迄今三十年。香港在一九九七年七月一日回歸中國，到今天已屆二十年。沿著不同的政治軌跡，台港各自迎接了不同的歷史命運。其中最大的關鍵是，台灣擁有長期持續的民主運動；而香港被北京收回之前，並未擁有成熟的民主運動。在香港回歸的前一年，台灣社會已經到達總統直選的真正實踐。這樣加速的變化，使北京來不及干涉台灣的政治生態。至少這個島嶼的命運，再也不是國民黨所能獨自操縱，人民的意志已經脫困而出。 香港錯過民主時機香港曾經擁有的言論自由，比起戒嚴下的台灣還要大。但是，台灣的意見領袖與知識份子，並沒有放棄爭取更大的言論自由。從一九五○年代開始，就已經見證了地方選舉中的無黨無派。他們爭取地方自治的意願，完全不會輸給後來的知識份子之干涉政治。不能否認，在最嚴苛的威權統治下，台灣的讀書人都從香港取得不少禁書。間接取得的資訊，使許多島上知識份子得以理解中國內部的政治狀態。其實完全不需要國民黨的反共宣傳，台灣人對共產黨的統治真相就已經非常明白。\r 那些點點滴滴的政治參與，在潛移默化中影響了後來的世代，也使島上住民受到啟蒙，緩慢而篤定地造成了一種命運共同體的連帶感。這種早期的個人行動，無形中開啟了後來的民主運動。縱然遭受了國民黨殘酷的打壓，甚至逮捕、審判、監禁、槍決，未嘗使台灣人對於民主的嚮往稍有退卻。當時中國正在進行三反五反，甚至進行文化大革命。共產黨對中國人民的大屠殺，更甚於帝國主義者的侵略。緊臨中國邊境的香港，當時成為許多中國政治受害者的避難所。那是香港追求民主運動的最佳時機，卻輕易錯過了。\r 一九八九年天安門事件爆發時，百萬香港居民集合在維多利亞公園靜坐。每個人都手捧燭光為北京受難者祈福，卻未能在那關鍵時刻，藉由群眾力量凝聚民主共識，讓人民的主權意志抬頭。反觀同時期的台灣，爭取百分之百言論自由的鄭南榕自焚而亡，更使台灣歷史上的所有禁忌完全敞開。之後才有野百合事件，從此國民黨的氣勢江河日下，包括萬年國會代表全部下台，也讓總統直選的目標浮上檯面。台灣與香港的民主方向，開始有了截然不同的發展。群眾運動的力量，徹底改造了台灣的歷史命運。\r 台無威權生存空間一九八七年的台灣解嚴，與一九九七年的香港回歸，是最佳的歷史教材。香港受到北京所制定的《基本法》之箝制，終於只能接受假民主或偽民主的形式。即使到今天，天安門事件幽靈還是重重壓在香港人民的頭頂上。三十年來，台灣不僅可以直選總統，而且也經歷了三次政黨輪替。所謂民主的真諦，便是讓失敗者有捲土重來的機會。但是在中國威權統治下，所有政治鬥爭的失敗者，從此萬劫不復。台灣解嚴的意義，是讓威權體制再也沒有生存的空間。而香港回歸的意義，卻是讓中國的威權統治更加鞏固，歷史是如此分明展現在我們面前。\r", "website": "蘋果日報", "category": "論壇與專欄"},
{"url": "http://www.appledaily.com.tw/appledaily/article/adcontent/20170629/37698286/", "date": "2017-06-29", "title": "Vespa LX125 i-get 在台全新上市限時限量上市價$89,900元起", "content": "【工商消息】 本文由Vespa 提供  Vespa 在台全新上市LX125 i-get，承襲著Vespa家族的義式風格與血統，有著經典又時尚的外觀，更搭載了Vespa全新i-get引擎科技，讓車輛有更佳的騎乘體驗及燃油效率；為了慶祝上市，LX125 i-get市場定價$95,000元起，首批到港車特別推出限時限量上市心動價$89,900元起，喜歡Vespa的朋友們，請千萬不要錯過。 為美好而存在 全新LX125 i-getVespa的義式風格一直是不言而喻的魅力，全新上市的LX125 i-get完美承襲了Vespa的優雅，在外觀上有著經典的鋼製車身、識別度高的圓形頭燈、如同紳士領帶般的V型飾蓋、以及具有年輕設計感造型的輪圈，都讓LX125 i-get輕易變成眾人焦點；新上市的LX125 i-get與前一代LX125最大的不同，就是搭載了Vespa最新的i-get引擎科技，不僅強化每個元件的效能，從排氣到引擎內部、從傳動到空氣濾清器的每個細節，都被重新檢視及設計，並同時改善磨耗及提升引擎效率，藉以創造出更平穩、舒適、安靜的騎乘新體驗。\r \r LX125 i-get還有著貼心考慮騎乘者的各種設計，包括能輕鬆判讀車輛資訊的扇形儀表板、提供車輛防護的晶片防盜系統、一旦放下就會停止引擎運轉的安全側腳架、源自飛機起落架設計的前懸吊系統、以及具備四段預載可調的後懸吊系統，都在在顯示LX125 i-get為美好而存在的決心。 NOT FOR EVERYONE不漂亮毋寧死 全新品牌概念活動今年，Vespa推出了全新的品牌概念活動”NOT FOR EVERYONE不漂亮毋寧死”，將Vespa的品牌精神塑造得更為搶眼，令人嚮往，Vespa不是一個一般的選擇，如果想要與眾不同，成為漂亮驕傲的注目，那Vespa就是唯一首選。", "website": "蘋果日報", "category": "工商消息"},
{"url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698722/", "date": "2017-06-29", "title": "中央通訊社是政府的，好嗎？（陳炳宏）", "content": "前天媒體報導：文化部將依《中央社設置條例》規定，提出第八屆董監事名單，在報請行政院遴聘後擔任，由劉克襄任董事長。去年中媒體報導：文化部宣布，行政院提名施振榮等人擔任第六屆公共電視董監事，將由立法院各黨團推薦15位審查委員，進行提名名單的審查工作。 從以上兩則報導，可以看出中央社與公視兩媒體董監事任命程序的差異。首先，中央社董監事由文化部提名，經行政院長任命後即可擔任，並直接派任董事長。但是，公視董監事提名名單則要送立法院，由立法院依各黨派立委得票比率來分配審查委員的人數，再經四分之三以上的審查委員同意後，行政院長才能任命。 人事由執政黨任命也就是說，中央社董監事是政府說了算，執政黨想任命誰就任命誰，但是公視董監事則必須經立法院審查會高比例同意後才能擔任。因此用筆者慣用的說法，中央社是執政黨任命的政府媒體，公共電視是經立法院（民意）同意的國家媒體。因此，中央通訊社是政府的，好嗎？請中央社不要再對外自稱「國家媒體」！因為這是掛羊頭賣狗肉，是蒙混的言詞。\r 其次，筆者要再說一次「中央社是政府的，好嗎？」前段的「好嗎」是肯定句，意指中央社就是政府的，不用再解釋了！但這段的「好嗎」是疑問句，想請大家思考，政府擁有媒體到底好不好？\r 舉幾個媒體報導：本屆六都首長選舉期間，《自由時報》報導民進黨立委管碧玲、陳亭妃質疑，中央社未掛記者姓名而與台北市長選舉相關的新聞，幾乎都在偏袒連勝文陣營，以台北市長選戰相關新聞為例，類似的新聞共17則，就有13則是有利於連勝文陣營。另在本屆總統大選期間，《蘋果日報》報導（當時）民進黨立委蔡煌瑯批評僑委會所屬的宏觀電視是「洪秀柱競選頻道」，蔡統計宏觀報導國民黨總統參選人洪秀柱新聞2個月28則，報導民進黨總統參選人蔡英文新聞3個月18則，洪新聞內容連非洲地區成立後援會、擺兩個花圈，招牌都沒有也可以做新聞；反觀訪美的蔡英文，新聞不但少，甚至還是負面新聞。\r 解讀以上報導，政府擁有媒體，可以用來宣傳政策，大選期間更可以攻擊反對黨！但是執政者將政府媒體當黨同伐異的工具，這會有利於民主政治嗎？也許往後大選期間，就會換成藍委指責中央社偏袒綠營。\r 應轉型為公共媒體因此筆者呼籲，請將政府媒體中央社納入公廣集團，轉型為公共媒體。其次僑委會已同意將宏觀電視台交由公共電視經營，建議政府也該將專司海外宣傳的中央廣播電台納入公廣，這樣不僅可整合我國對海外僑民宣傳的廣電媒體，也可讓公視成為真正的公共廣電集團。最後再提醒，解決前述兩個政府媒體後，還有六個政府的廣播電台需要處理！\r台灣師範大學大眾傳播研究所教授\r", "website": "蘋果日報", "category": "論壇與專欄"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698560/%E5%A5%B6%E8%9B%8B%E9%A1%9E%E9%A3%9F%E7%89%A9%E4%B9%B3%E7%99%8C%E5%8D%B1%E9%9A%AA%E6%97%8F%E7%BE%A4%E6%87%89%E9%81%A9%E9%87%8F", "date": "2017-06-29", "title": "奶蛋類食物 乳癌危險族群應適量", "content": "乳癌長年居婦女癌症發生率首位，每年增加1萬多名新患者，和信治癌中心醫院血液腫瘤內科部主任褚乃銘醫師表示，相較國外患者年齡大多60歲以上，台灣乳癌患者較年輕，易罹患年紀是45~69歲，近年來30~40歲的年輕患者更是增加，其中5%患者是屬遺傳，其餘多是偶發性案例，主要是體內荷爾蒙影響。 纖維囊腫不會癌化許多人疑慮雞肉、雞蛋這類可能殘留動物荷爾蒙食物，會導致乳癌，褚乃銘醫師表示，女性乳房常見的鈣化點、纖維囊腫，在學理上並不會演化成乳癌，所以醫師建議持續追蹤觀察就好，且乳房纖維囊腫、鈣化點應不會因飲食而有改變，就算吃雞肉、蛋、奶這類可能殘留動物荷爾蒙的食物，乳房鈣化點、纖維囊腫應該也不會癌化。\r 褚乃銘醫師表示，許多女性常有乳房纖維囊腫、鈣化點，並不會受飲食影響，但若乳房已經有惡性腫瘤，這時吃雞肉、雞蛋這些可能殘留動物荷爾蒙的食物，就可能會使腫瘤生長、病況惡化，所以乳房健康狀況才是關鍵，除自我檢查觸診之外，50歲以上也要每2年1次乳房攝影檢查，家族中有乳癌患者更要提高警覺，至於可能殘留荷爾蒙的食物，則建議不要吃太多，飲食最好要均衡且適量。\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698930/%E3%80%90%E6%9C%89%E7%89%87%E3%80%91%E5%9C%A8%E7%B9%81%E6%AE%96%E5%A0%B4%E5%A4%B1%E5%8E%BB%E5%85%A9%E6%A2%9D%E8%85%BF%E3%80%80%E7%8B%97%E7%8B%97%E9%87%8D%E6%96%B0%E5%AD%B8%E7%BF%92%E4%BF%A1%E4%BB%BB", "date": "2017-06-29", "title": "【有片】在繁殖場失去兩條腿　狗狗重新學習信任", "content": "粉絲頁Dodo Impact近日分享一則故事，柯基犬Panda從繁殖場被拯救出來時，身體狀況非常差，因為在惡劣的環境下成長，Panda的後腿不只無法移動，還有多處傷口，被救出後牠接受了截肢手術，經志工循循善誘，Panda才重拾了對人類的信任，並且再次開心跑跳。請以認養代替購買，別讓Panda的悲劇在繁殖場一再上演。（廖家葆╱綜合報導）   ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/forum/20170629/37698718/", "date": "2017-06-29", "title": "洪仲丘啟示錄（謝國榮）", "content": "洪仲丘案宣判，旅長沈威志少將無罪，其餘被告皆被輕判與緩刑，但是洪仲丘已冤死，不能再復生，誰要負起責任呢？ 我曾在陸軍服役超過二十年，洪仲丘是士官階級，按規定是不可以逕送禁閉室，但在洪仲丘將臨退伍之際，一紙禁閉的公文，未附完整的審視附件與程序，以最速件逐級呈給沈旅長做最後的批示，可見違反禁閉室的規定與亂整洪仲丘之企圖非常明顯。 沈威志應誠心道歉縱使法院對沈旅長做出最終無罪定讞，身為部隊之最高長官，違反規定之公文是他所批示，收到洪仲丘求救簡訊卻置之不理，洪仲丘因他的怠忽職守而死。高華柱部長因負起政治責任而引咎請辭，沈少將的道義、行政與政治責任何在？向家屬誠心道歉，一點都不會影響軍人人格，反而會讓人民產生敬意，才是真正武德與人道精神的表現。\r 軍隊「霸凌」的定義是：以言語或行為污辱或凌虐他人，或導致危及其生命安全。霸凌可區分好幾種方式：毆打、虐待、咆哮等。軍隊本來就是一個封閉團體，加上軍人是以服從為天職，遇到不合理的咆哮或威權式的霸凌，無法不從。軍隊與其他職業不同，無私人空間、無法有效對外界聯繫、無法自由使用電話、電腦與網路，遇到霸凌事件，更無法有效及時地尋求外界的諮詢與求救。洪仲丘在禁閉的環境裡孤立無援，在軍隊層層的嚴密組織之下，加上法治與人權觀念淡薄，正好提供了霸凌文化的溫床。\r 「紀律」或「霸凌」只是一線之隔或一念之間，紀律應建立在士官兵的身心與道德的素質上，而霸凌則相反，它傷害了紀律基本的精神。默許或鼓勵他人霸凌，本身亦就是一種霸凌，同樣要接受譴責或法律的處分。\r 以色列軍隊的剽悍與勇猛令敵國喪膽，該國軍官曾告訴我，最重要的訓練前提必須是安全的。以色列軍隊的核心價值是「人性尊嚴 」（ Human Dignity ），要求每個軍人不分階級、膚色、性別與種族，一律平等對待每一個人。美國海豹部隊訓練嚴格舉世聞名，但禁止任何人對士兵的肢體碰觸，除緊急搶救狀況；如果要處罰士官兵做體能訓練，例如做仰臥起坐十下，發命令者必須要一同做十下，以杜絕任何可能的霸凌行為。美軍的每一位軍士官，在晉升前必須接受訓練課程，包含一般法律與軍法，才能有效確保這些領導的軍士官具備守法的素養。\r 加強法律倫理教育我的長官張洪瑜將軍曾告訴我：「不要把兵當兵看，把他們當自己的兄弟來對待。」如果上自將領下自軍官，每個人都不要把士官兵當兵看，而當成自己的親生兄弟一般，當不會發生像洪仲丘案不幸的事件。面對洪仲丘案，人民普遍對國軍失去信心，國軍應謀求根本改革之道，從軍校的法律與倫理教育做起，強化人權與法治觀念，重新建立榮譽感與價值觀，恢復人民對國軍的信心。\r高苑科大行銷流通系助理教授、曾任小金門砲兵營長\r", "website": "蘋果日報", "category": "論壇與專欄"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698921/%E3%80%90%E5%A5%BD%E5%91%BD%E7%89%87%E3%80%91%E5%A5%BD%E7%BE%A8%E6%85%95%EF%BC%81%E8%B7%9F%E8%91%97%E5%9E%8B%E7%94%B7%E4%B8%BB%E4%BA%BA%E9%81%8A%E5%B1%B1%E7%8E%A9%E6%B0%B4", "date": "2017-06-29", "title": "【好命片】好羨慕！跟著型男主人遊山玩水", "content": "網站IG人氣汪汪norm，很幸運擁有一個身為攝影師且愛牠的主人Jeremy Veach，將他帶著norm一起旅行的點點滴滴全部記錄下來，他們一起走遍大山大海，去了奧勒岡州的海灘，也一起漫步在舊金山街道，可愛有型的照片，羨煞不少網友。(黃馨儀╱綜合報導) 資料來源：臉書TheDodo IG帳號jeremyveach 網站jeremyveach   ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698582/%E5%BE%AE%E8%BB%9F%E6%96%B0%E4%BA%8C%E5%90%88%E4%B8%80%E7%AD%86%E9%9B%BB%E7%AD%86%E8%BC%83%E5%8E%B2%E5%AE%B3", "date": "2017-06-29", "title": "微軟新二合一筆電 筆較厲害", "content": "微軟推新代Surface Pro，昨(28)日在台開賣，搭12.3吋螢幕，機身厚度約為0.85公分，重量766公克起，約一張A4影印紙大小，相當容易攜帶。不僅機身輕薄猶如一台平板，只要搭配專屬鍵盤保護套就可化身為筆記型電腦，採用第七代Intel處理器，入門的Core m3處理器到高階i7處理器有多種版本供選擇，售價2萬5888元起，周邊鍵盤及手寫筆皆需要另購。 新手寫筆感壓由2048階提升到4096階，還支援傾斜偵測，但8月才會上市，售價3490元。 ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698547/%E9%BB%83%E6%96%91%E9%83%A8%E9%9B%B2%E7%AB%AF%E7%85%A7%E8%AD%B7%E9%98%B2%E7%B3%96%E5%8F%8B%E5%A4%B1%E6%98%8E", "date": "2017-06-29", "title": "黃斑部雲端照護 防糖友失明化被動為主動 可早期發現", "content": "全台約有200萬名糖尿病患，9成以上屬第二型糖尿病，其中約6成有視網膜病變，是20歲~65歲人口失明的主要原因。長庚醫院北院區視網膜科主任黃奕修醫師昨(28)日表示，導致糖尿病患失明的視網膜病變中，糖尿病性黃斑部水腫最常見，眼科醫學會醫師群共同研發護眼網APP，糖友們測試後將分數上傳，醫師從雲端資料發現有異時，就可提醒患者來檢查。 報導╱張雅淳 攝影╱張世平、高世安 【先了解】失明率增25倍77歲的李太太年輕時曾是蛙泳選手，身為運動健將的她從沒想過自己會罹患糖尿病，直到20年前迷上含糖飲料，一天都要喝上2~3罐，某天眼前突然天旋地轉，就醫才知道罹患第二型糖尿病，確診後雖有飲食控制，但卻忽略眼睛的併發症，第5年左眼開始視力模糊，才發現罹患糖尿病性黃斑水腫，幸好經過治療視力已逐漸恢復。黃奕修醫師表示，由於糖尿病性黃斑水腫症狀不明顯，視力退化的速度會持續好幾年，所以等到患者有警覺時可能已經惡化嚴重，而護眼網APP的最大功效就是能化被動為主動，醫師可由雲端資料主動通知患者就醫，可預防病況惡化至失明。\r 慢性病要控制根據資料顯示，糖尿病患失明率為一般人的25倍，黃奕修醫師表示，罹患糖尿病約10年以上就可能出現視網膜病變，但由於大多數人並不清楚何時罹患糖尿病，且通常拖延很久才確診，所以建議一確診時最好就立刻檢查眼睛，以免視力惡化而不自知。\r 【這樣做】首創護眼網APP黃奕修醫師表示，想預防糖尿病性黃斑水腫，最重要是需維持血糖穩定，所以要定期回診、飲食控制、運動等，但其他跟血管相關的慢性病也要當心，例如高血壓、高血脂等，也要注意病況，另外，有抽菸習慣可能也會加速疾病惡化，應該及早戒菸。\r 早期治療可痊癒測試黃斑部病變的阿姆斯勒量表，過去也常有醫師建議患者自我測試，但如果患者沒有覺得有異狀，或是沒有警覺心，很容易就延誤治療時機，黃奕修醫師表示，護眼網APP最特別之處就是可用手直接在螢幕上觸控測試，APP會直接量化為分數上傳到雲端資料庫，醫師從雲端資料庫發現有異時就可及早通知患者，此APP可在ios跟Android免費下載。\r 【醫師說】黃奕修醫師表示，糖尿病雖無法治癒，但糖尿病造成的糖尿病性黃斑部水腫若是及早治療，可以透過注射類固醇與標靶藥物達到痊癒，兩種藥物效果都很好，目前也都有健保給付，但如果太晚才開始治療，效果就會打折扣，所以及早治療相當重要。\r建議糖尿病患以護眼網APP自我測試，每周至少測試1次，及早發現黃斑部病變，治療才可能完全痊癒。\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698945/%E3%80%90%E6%AE%98%E5%BF%8D%E7%89%87%E3%80%91%E7%8A%80%E7%89%9B%E5%9C%A8%E7%9D%A1%E5%A4%A2%E4%B8%AD%E8%A2%AB%E6%AE%BA%E3%80%80%E5%8B%95%E7%89%A9%E5%9C%92PO%E6%96%87%E5%93%80%E6%82%BC", "date": "2017-06-29", "title": "【殘忍片】犀牛在睡夢中被殺　動物園PO文哀悼", "content": "又有犀牛遭到殺害！生活在南非Natal動物園的11歲母犀牛Maxine，在6/20清晨被盜獵者槍殺，並鋸下了牠的角，即使工作人員就住在附近，但沒人發現Maxine被殘忍殺害。Maxine的母親在生產時過世，一出生就是孤兒的牠從2歲至今都在動物園生活，園方在臉書表示「我們感到難過又震驚，並會盡全力找出犯下這起惡行的盜獵者。」而這也不是第一次闖入動物園盜獵犀牛角的案例了，在今年二月同是南非的Thula Thula動物園才遭惡徒闖入，並殺害了兩隻年幼的犀牛；三月，生活在巴黎的犀牛Vince也遭到了相同的命運，令人感到遺憾。（廖家葆╱綜合報導）   ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698564/%E8%BF%8E%E6%88%B0%E8%98%8B%E6%9E%9C%E7%9B%B4%E7%87%9F%E5%BA%97%E7%B6%93%E9%8A%B7%E5%95%86%E6%8B%BC%E4%BF%83%E9%8A%B7", "date": "2017-06-29", "title": "迎戰蘋果直營店 經銷商拼促銷iMac降7千元 Studio A福利品出清", "content": "本周六(7/1)台灣首間蘋果直營門市將在台北101百貨開幕，經銷商也推大規模促銷應戰。目前全台最多據點的燦坤Apple Shop將於7/2前推Apple Shop 9周年慶，全系列產品都有優惠，規格等同於滿萬折千，MacBook Air 、MacBook Pro  Touch Bar款、iMac都可享折扣，最多折2000~7000元不等；手機部份iPhone 7系列新機折價2000元；iPad和iPad Pro全面9.2折，且享8期0利率。Studio A祭出福利品優惠，iPhone 7系列整新機打8折，德誼則預計明(30)日擬定新方案應戰。 報導╱周淑萍、莊哲偉 攝影╱李芃葳、周頌德 部分圖片╱資料照片 【STUDIO A 線上優惠】  【德誼 配件優惠】 【燦坤 新機促銷】預料會在開幕期間推出配件優惠方案，不需要加價購，會直接下殺折扣，明確優惠預計明(30)日公布。\r 【相關資訊】STUDIO A行動商  \r 燦坤 0800-095-885\r 德誼 (02)7721-2211\r 微軟 0800-008-833\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698939/%E3%80%90%E6%95%91%E6%8F%B4%E7%89%87%E3%80%91%E5%8C%97%E7%BE%8E%E8%B2%A0%E9%BC%A0%E5%8D%A1%E5%9C%8D%E7%B1%AC%E3%80%80%E7%8D%B2%E5%8B%95%E4%BF%9D%E5%93%A1%E6%95%91%E6%8F%B4", "date": "2017-06-29", "title": "【救援片】北美負鼠卡圍籬　獲動保員救援", "content": "臉書The Dodo近日分享一段影片，動保員發現有幾隻北美負鼠停留在圍籬下，近看發現負鼠媽媽被圍籬卡得動彈不得，導致寶寶們也無處可去，動保員先將寶寶們抱到籠子內放好，原以為只有三隻，沒想到在負鼠媽媽的身下竟還有隻奄奄一息的寶寶，她們將牠救出並試圖按壓喚回，最終奇蹟出現，牠真的甦醒了過來，接著將受傷的負鼠媽媽救出來，一併帶回治療，等牠們康復後再放回野外。（吳宣╱綜合報導）   ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698954/%E5%89%B5%E4%BD%9C%E9%9F%B3%E6%A8%82%E4%BA%BA%E6%B2%88%E5%AE%89%E6%BD%AE%E5%90%83%E6%89%93%E5%8D%A1%E7%B4%85%E5%BA%97", "date": "2017-06-29", "title": "創作音樂人沈安 潮吃打卡紅店", "content": "歌壇新人沈安推出首張創作專輯《0-13》，目前更展開13場小巡演，期待更多人能感受他的音樂能量。10 Square Cafe、餵我早餐，如果你還沒吃過就落伍了，除了是臉書潮打卡名點，更用流行食材，讓你邊吃邊拍、邊感受「好潮啊」！ （林佩儀╱台北報導）   ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698936/%E3%80%90%E6%B6%88%E5%A4%9C%E6%96%87%E3%80%91%E8%A7%A3%E4%B8%8D%E9%96%8B%E7%9A%84%E7%96%99%E7%98%A9", "date": "2017-06-29", "title": "【消夜文】解不開的疙瘩", "content": "剛出社會的娜娜，在不斷面試下終於進到這家頗有名氣的大公司，沒有職場經驗的她，和諧的人際關係才最讓她擔憂，畢竟做事容易做人難啊！  工作首日，娜娜拿出最燦爛的笑容與每一位同事道早安，雖然同事們也都禮貌性的回應，但感覺少了一點熱情。\r \r 「可能大家都在忙吧。」娜娜心想。\r \r 尤其是坐在隔壁的琪琪，每天板著一張臉，好像欠了她幾百萬，娜娜一開始以為她生來就臭臉樣，但慢慢發現，這可怕的嘴臉好像只針對自己一人，只是娜娜始終想不通，到底是哪裡得罪這位前輩了。\r \r 這天，正式通過3個月的試用期，也是娜娜第一次被同事邀請餐與部門內的KTV之夜，對一名新人而言，這可是一種認同與肯定，終於，娜娜覺得自己是團隊中的一份子。\r \r 拿著酒杯和大家一起狂歡解放的同時，娜娜的眼神不小心與琪琪對上，琪琪走向她，用微醉且高八度的分貝喊著：「妳！陳總的姪女對吧！原本我的好姊妹都已經要來報到了，都是妳這個空降部隊，給我喝！」\r \r 雖然包廂中沒有清醒的人注意到這團火花，但娜娜終於明白，這不知道哪來的傳聞，完全讓自己成為永遠翻不了身的黑名單，這個疙瘩，可能要等哪天這位娜娜見都沒見過的陳總出面才能還個清白了。\r \r 蘋果花：酒後不是吐真言就是吐的全身，還是別喝最保險。\r \r 焗烤蔬菜麵疙瘩\r 麵疙瘩食材：馬鈴薯200克，高筋麵粉100克、蛋黃1顆、鹽適量\r 材料：煮熟麵疙瘩150克，洋蔥、蘑菇、櫛瓜各20克，彩椒、花椰菜各50克，牛奶120克、奶油20克、高筋麵粉15克、莫扎瑞拉起司100克，鹽、胡椒適量\r 準備：熱鍋加5克奶油及切丁洋蔥、蘑菇、櫛瓜、彩椒、花椰菜炒香，加鹽、胡椒調味，烤箱以220度預熱10分鐘。\r \r 做法：\r 先做麵疙瘩，將馬鈴薯、麵粉及蛋黃拌勻，揉成團。\r 麵團捏條狀，切成1公分大小，以叉子輕壓表面做出紋路，入滾水加少許鹽，煮至浮起撈出備用。\r 奶油15克、麵粉、牛奶以中火煮沸，加炒香蔬菜及麵疙瘩拌勻。\r 倒入烤盤，鋪起司，以220度烤10分鐘至上色。\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698959/%E3%80%90%E5%A5%BD%E5%BA%B7%E7%89%87%E3%80%91%E3%80%8C%E6%9C%88%E5%85%89%E7%AF%80%E3%80%8D%E7%99%BB%E5%A0%B4%EF%BC%81%E3%80%80%E8%B3%BC%E7%89%A9%E4%B8%8D%E6%80%95%E5%82%B7%E8%8D%B7%E5%8C%85", "date": "2017-06-29", "title": "【好康片】「月光節」登場！　購物不怕傷荷包", "content": "    ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698614/%E5%B0%88%E6%AB%83%E5%8C%85%E6%AC%BE%E4%B8%8B%E6%AE%BA3.3%E6%8A%98%E8%B5%B7", "date": "2017-06-29", "title": "專櫃包款 下殺3.3折起", "content": "專櫃包款THE89、OUTDOOR，於即日起至7/16在高雄大遠百展開出清特賣，後背包、單肩包、側背包最低下殺3.3折起，不過折扣品售完為止，可得留意。 【OUTDOOR】  【THE89】以下各限10個 【哪裡買】高雄市三多四路21號9樓 即日起~7/16 周日~四 11:00~ 22:00 周五、周六 11:00~22:30 (07) 972-8888 現金、刷卡\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698588/%E7%B7%9A%E4%B8%8A%E8%B3%BC%E7%89%A9%E8%BF%8E%E5%A4%8F2.7%E6%8A%98%E8%B5%B7", "date": "2017-06-29", "title": "線上購物 迎夏2.7折起", "content": "南紡購物中心線上購物即日起至7/17，展開夏季優惠活動，時尚服飾、美妝保健商品最低下殺2.7折起，單筆滿2000元還可獲贈200元現金積點，3C部分單筆滿2000元贈100元現金積點，不過部分商品有限制數量，喜歡建議提早下訂。 報導╱陳勇凱 攝影╱李友欽 【美妝】  【3C】 【配件】 【哪裡買】CANTWO蕾絲縮腰上衣 原價2680元 特價1480元 CANTWO大V領連身褲 原價3480元 特價1880元 PGA-iJacket迪士尼壓花金色絲帶 皮套系列手機殼(iPhone4.7吋) 原價1180元 特價810元\r即日起~7/17售完為止\r \r (06) 236-6222 刷卡 免運\r模特兒╱Momo Mao 鞋╱私人提供\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698450/%E7%94%B7%E5%A5%B3%E7%AB%A5%E8%A3%9D%E4%B8%8B%E6%AE%BA3.2%E8%B5%B7", "date": "2017-06-29", "title": "男女童裝下殺3.2起", "content": "百貨業者大葉高島屋舉辦SUMMER SALE，即日起至7/31童裝全面優惠，PETIT BATEAU、PLAYUP、McGREGOR等品牌洋裝、T恤下殺3.2折起，但部分商品有限量。 【哪裡買】 即日起~7/31 台北市忠誠路2段55號 (02)2831-2345 現金、刷卡\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698951/%E7%9F%A5%E5%90%8D%E5%93%81%E7%89%8C%E6%8E%A8%E5%B9%B3%E5%83%B9%E9%BA%BB%E8%BE%A3%E7%87%99", "date": "2017-06-29", "title": "知名品牌推平價麻辣燙", "content": "台中是許多知名麻辣鍋的起源地，鼎王、老四川、無老鍋等都從這裡崛起，但採單點計費的消費客單價可都不便宜，股票上市的王品集團推出第15個品牌「麻佬大」，搶食平價個人麻辣燙市場、拼翻桌率，全台首店就選在麻辣鍋一級戰區台中。  王品品牌副總卓敬堯指出，「台灣人愛吃辣，麻辣鍋商機每年近50億元，會選擇在台中開麻佬大第一家店，是因為台中人喜歡吃辣、懂吃辣」\r 採眷村風格設計的麻佬大麻辣燙，個人套餐約在128~218元間，算是相當平價，不過，雖然走平價格線，做工也不馬虎，花椒、青花椒、大紅袍等都來自麻辣的產地中國四川，加上八角、肉桂、丁香等20多種辛香料低溫60℃煉製成麻香油，再加上洋蔥、薑、紅蔥頭等食材拌炒將成鎮店湯底大紅袍。\r 麻佬大有6款套餐可選擇，不吃辣的人也有豚骨湯頭可挑，平價麻辣燙最大的商機，就是對準上班族、學生及外食族，一個人隨時都能享用四川麻辣燙，果然是吃辣者的福音。（陳靜萍╱台中報導、攝影）\r \r 麻佬大川味麻辣燙\r 台中市美村路1段182號\r (04)2301-1969\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698924/%E3%80%90%E7%A5%95%E5%AF%86%E5%AE%A2%E3%80%91%E6%B3%B0%E5%9C%8B%E6%B8%85%E9%82%81%E5%90%8D%E9%A4%90%E5%BB%B3%E3%80%80%E4%BE%86%E5%8F%B0%E9%96%8B%E6%96%B0%E9%BB%9E", "date": "2017-06-29", "title": "【祕密客】泰國清邁名餐廳　來台開新點", "content": "不少台灣人到泰國清邁遊玩都會去的Woo Café，來台展店了，首家分店就選在高雄美術館商圈，先經過綠意盎然的門前庭院，再走到室內，裡頭一樣有著滿滿的花花草草，而且是華麗氣派的裝潢，空氣中，天然花香與精油馨香撲鼻，還沒吃飯，就讓人覺得輕鬆無比。  這裡的菜色器皿與擺盤也頗有原野風，像酸辣青木瓜沙拉(250元)這道，上頭紅、綠、黃、橙等色彩繽紛，吃起來則爽脆酸甜，勁辣夠味。再來是古法綠咖哩雞(320元)，碗裡頭該有的辛香料一樣都沒少，也有到泰國當地常見的泰式圓茄，配上滑嫩雞肉與香濃微辣咖哩汁，是道超級下飯的菜色。金錢蝦餅(320元)乍看與坊間店家沒差別，其實Q實蝦肉內，有融入些許香料，嚼起來更清香不膩。\r \r 冬蔭酸辣海鮮湯(450元)也是隨便撈起，就有滿滿好料，蝦、小卷、魚肉片等滋味鮮美，湯頭也酸甜帶辣，而且辣度後勁頗驚人，不嗜辣的人，記得別喝太多了。泰式三味炸鱸魚(580元)一上桌，也是氣派豪爽，去骨刺的魚肉塊炸到酥嫩，蘊含的酸、甜、辣三種滋味，襯出魚肉鮮美，也是沒多久就被大家搶光。\r \r 這裡的餐廳氣氛營造得真的很不錯，至於菜色，因為泰國老闆來台直營，所以口味盡量比照當地，不少菜特別嗆辣過癮，但是吃不慣重口味的人，點菜時就得要好好斟酌了。\r \r 祕密客：在花草叢林中吃飯，真是特別的經驗。\r \r Woo Taiwan\r 高雄市鼓山區青海路298號\r (07)559-7998\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698500/%E5%B0%BC%E6%B3%8A%E7%88%BE%E6%B3%A2%E5%8D%A1%E6%8B%89%E7%9C%8B%E9%9B%AA%E5%B1%B1%E5%A5%87%E6%97%BA%E5%9C%8B%E5%AE%B6%E5%85%AC%E5%9C%92%E5%8F%A2%E6%9E%97%E6%8E%A2%E9%9A%AA", "date": "2017-06-29", "title": "尼泊爾 波卡拉看雪山 奇旺國家公園叢林探險", "content": "離開加德滿都盆地，離開滿眼宗教寺廟、神怪傳說的領域後，霎時間，尼泊爾彷彿成了另個國度。往西飛，去坐擁大山大水的波卡拉，山是海拔超過7000公尺的安娜普爾娜連峰，水是尼泊爾第2大湖費娃湖。往南走，進入奇旺國家公園範疇，雷普提河中巨鱷瞪眼，原始叢林裡野象頓足，嶄露文明都市難得一見的野性之美。 報導、攝影╱田欣雲 奇旺下馬威 搭獨木舟賞鱷驚魂從尼泊爾首都加德滿都(Kathmandu)搭機飛往波卡拉(Pokhara)，航程僅半小時，屁股還沒坐熱就已抵達。造訪這兒的遊客，目的大部分與我相同，都是為了絕美的湖光山色而來。在費娃湖(Phewa Lack)周邊，多的是飯店林立，依湖而生的遊船、包船、划船選擇也不少，傍晚，夕陽映照在平靜無波的湖面上，租艘小船，即可愜意地融入畫境之中。\r 如果想換個角度、俯瞰費娃湖景，則可登上南方丘陵，往日本宗教團體在此地修建的妙法寺方向前進。山上高聳的白色佛塔名為世界和平塔，見名思義，可當地導遊心目中最佳賞景位置卻不在塔邊，入山門前，不妨往對面景觀餐廳樓梯那兒上去，視野更加開闊。\r 「喜馬拉雅山，峰峰相連到天邊…」用這兩句歌詞來描述赴尼泊爾看山的實況，真是再貼切不過了！在加德滿都看的山是喜馬拉雅山，到了波卡拉，看到的依舊是喜馬拉雅山，只是看到的部分，變成這條綿延2000多公里的山脈西段，又名安娜普爾娜(Annapurna)連峰，連峰中最高的山峰，是居世界第10位、海拔8091公尺的安娜普爾娜峰，而造型最特出的，則為海拔差7公尺滿7000的魚尾峰(Fish Tail)。\r 來波卡拉看山的划算之處，在於只需搭車半小時，便能登臨海拔1500公尺的沙朗闊(Sarangkot)，並在此坐看高度多出５倍以上的世界名峰，清晨4、5點，陸續上山的遊客在店家平台卡位，花一杯咖啡的時間，靜候日出，等太陽露臉，金光映照在終年積雪的皚皚山頂上，仙境不過如此啊！\r 愛象不騎象 雙腳感受奇幻森林 【原民生活】塔魯族家園 路旁驚見大麻！ 【交通方案】城市交通路迢迢 搭機最好因往返尼泊爾各城市的空中交通，皆須從加德滿都出發，為了不飛回頭路，這趟旅程我嘗試了從波卡拉搭車到奇旺(Chitwan)，先說結論：千萬別試！不僅費時甚鉅，且地震後山路柔腸寸斷，有安全之虞。欲搭機來奇旺，可先抵達門戶城市婆羅多布爾後，再經由陸路交通，前往國家公園及雷普提河畔的索拉哈(Sauraha)小鎮一帶入住，並安排活動遊程。 尼泊爾南北高度相差極大，奇旺的海拔低於200公尺，屬熱帶叢林，林間有犀牛、孟加拉虎、亞洲象活動生存，但教我印象最深的體驗卻不在林中，而是獨木舟遊雷普提河。河中長吻鱷以魚為主食，短吻鱷胃口好，吃東西百無禁忌，出發前，我也曾不識相地懷疑此行能否見著鱷魚？實際啟程，那所見的鱷魚數量之多、離船之近，別說我動也不敢動、上岸腿麻，連魂都快嚇飛哩！\r 【國民美食手抓飯】 【旅遊資訊】1984年被聯合國教科文組織列入世界自然遺產的奇旺，是野生亞洲象的棲地，儘管騎象的觀光活動在當地行之有年，不過越來越多遊客捨棄了這項傳統行程，在專業嚮導陪伴下，改以自己的雙腳走入森林，觀察隱身在樹叢草間的野生動物。我走了一趟，瞧見最多的是梅花鹿，出來覓食的孔雀也不在少數，野象則在國營的大象養育中心周邊發現一隻。 不只發觀光財的象伕，尼泊爾軍隊也養工作象，其中成年公象肩負著配種、巡守森林、保衛村莊等任務。奇旺國家公園在尼國與印度交界，森林中沒有人工道路，又是老虎、犀牛的棲息地，軍隊騎象入林巡邏，等於帶了保鑣同行；野象出沒、滋擾村莊時，公象又扮演起保全角色，守護村民安全\r馬普爾(Malpur)路是索拉哈鎮上最熱鬧的市街，道路兩旁飯店、家庭旅館、餐廳、商店齊聚，生活機能便利，當地旅遊模式可謂十年如一日，遊客可向飯店、旅行社報名2~3天行程，內容大多包含住宿、騎象、獨木舟遊河、叢林漫步等項目，以2天遊程為例，價格約在台幣千元以下，晚間另有塔魯族(Tharu)歌舞表演可欣賞。 塔魯族是世居奇旺北邊的原住民，我藉由村落導覽行程，探訪今日的塔魯聚落，以泥土、象草築牆的老房子日漸凋零，取而代之的是鋼筋水泥樓房，現代化腳步即使在這兒也難避免。偶遇婦女放羊、擔柴的農村風情畫，正要拿起相機捕捉，卻無意瞥見地上綠油油的，竟是野生大麻！這在台灣被列為毒品的植物，在小村裡恣意生長。導遊說，當地居民知道大麻是何物，但不沉迷此道，唯有每年濕婆神生日時，信眾、苦行僧可於廟中合法抽取，感受那不可言說的感受。\r搭尼泊爾的國內線航班，機上有零嘴吃、有水喝不稀奇，空姐於起飛前，還會特別發給每位乘客一顆糖及一坨棉花，糖，當然是給大家解嘴饞、補熱量兼平衡耳壓之用；棉花呢？就是簡易耳塞啦！ 由於飛機小、座位離螺旋槳近，尼泊爾國內線的機內噪音相對較高，乘客可用棉花來暫時隔音，空中交通這一小小的不便，比起部分路況不佳的陸上交通，可省下10幾、20倍時間。順帶一提，若您從加德滿都搭機飛波卡拉，建議提早劃位，並將座位安排在飛機右側，可於高空欣賞永生難忘的喜馬拉雅山景；返程路徑相反，賞景以左側為佳。\rDal是豆，Bhat是飯，豆飯結合在一起，就是尼泊爾傳統美食手抓飯(Dal Bhat)。金屬大圓盤上，扁豆湯、洋芋咖哩、炒蔬菜、醃菜、肉類等菜餚，像眾星拱月般繞著米飯整齊排放，滋味香而不膩口，高級飯店的手抓飯會賣到一盤台幣200元以上，一般餐廳價位在台幣120元左右，以手抓食是最對味的吃法。\r★航班\r 可從香港轉乘尼泊爾航空前往加德滿都，票價含台港機票及稅金約2萬8500元起，可洽台灣總代理僑興旅行社(02)2511-6188\r 簽證 可備妥2張2吋近照，於機場辦理落地簽，15天效期之簽證費為25美元(約765元台幣)\r ★時差 -2小時15分\r ★匯率 1元台幣約3.44元尼泊爾盧比\r ★相關資訊\r •加德滿都搭機至波卡拉 單程票價約113美元(約3458元台幣)，加德滿都搭機至婆羅多布爾，單程票價約132美元(約4039元台幣)，可至：\r 雪人航空  \r 佛陀航空  )訂票\r •波卡拉至沙朗闊觀日出 含來回交通每人約2500盧比(約727元台幣)；波卡拉玩飛行傘，每人約8500盧比(約2470元台幣)；費娃湖划船，1小時500盧比(約145元台幣)\r 奇旺國家公園 +977-056-411024 外國人入園費每人1500盧比 (約436元台幣)\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698460/NG%E5%90%8D%E7%89%8C%E5%8C%85%E5%B9%B4%E5%BA%A6%E5%87%BA%E6%B8%852%E6%8A%98%E8%B5%B7", "date": "2017-06-29", "title": "NG名牌包 年度出清2折起", "content": "日曜天地OUTLET一年一度NG名牌包出清將於明(30)日至7/30展開，喜歡精品的朋友別錯過，還有下殺2折的名牌包款。這次出清品牌有近百個，其中包含COACH、Michael Kors、BURBERRY、TOD’S、PRADA等國際精品，推出男性包款。不過每款包包皆有大小不一的瑕疵，且多數商品特賣日期只到7/16，特價商品售出不退換貨，不介意再前往搶購。 報導╱陳筱惠 攝影╱黃瓊宏 【以下皆為6/30~7/16】Michael Kors鉚釘皮革手提包\r 原價2萬2700元 特價8626元\r 6/30~7/16\r 【以下皆為6/30~7/16】 【以下皆為6/30~7/30】 【哪裡買】 台中市自由路2段94號  (04)3611-2366  06/30~07/30  平日11:00~22:00     假日10:30~22:00  特價商品售出不退換貨   現金、刷卡\r模特兒╱沙繪\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698392/%E9%87%8F%E8%B2%A9%E6%8E%A8%E7%BE%8E%E5%9C%8B%E8%B2%A8%E9%9B%B6%E9%A3%9F%E6%9C%88%E9%8A%B7%E4%B8%8A%E5%8D%83%E5%8C%85", "date": "2017-06-29", "title": "量販推 美國貨 零食月銷上千包電影周邊玩具夯 櫻桃史上最低價", "content": "隨著即將到來的暑假旺季及美國國慶月，各大量販超市紛推美國貨搶市，家樂福7/4前舉辦美國瘋活動，超過500項美國進口商品推出5折起優惠；愛買鎖定生鮮，西北櫻桃及美牛皆祭出史上最低價；大潤發則以美國甜食最熱銷，像是爆米花及棉花糖，每月穩定熱銷上千包；此外，頂好超市看準炎夏商機，推美國冰品讓民眾嘗鮮。 報導╱吳佳蓁 攝影╱黃天佑 部分圖片╱業者提供 聯名冰品 業績增2成家樂福7/4前舉辦美國瘋活動，超過500支品項下殺5折起，公關經理林夢紹表示，近兩年美國商品皆穩定成長2位數，而以往美國商品多以蔬果為主，近年不斷擴增品項，引進更多零食、清洗用品及電影周邊等，讓民眾更有新鮮感外，也引進不少大容量包裝，要跟美式賣場比拼。\r 每次變形金剛系列新電影上映，林夢紹指出，不僅帶動周邊商品販售，玩具類業績更大幅成長近1倍；此外，今年也引進液體衛生棉、沙龍級洗髮乳等網路熱門夯品；而一直受民眾歡迎的美國洋芋片，除推陳出新引進更多口味外，近期以爽口不油膩的酪梨油洋芋片，相對健康最受民眾喜愛。\r 愛買也推上千款美國進口商品吸客，公關經理王佳慧表示，今年是歷年來引進最多品項及最多優惠的一次，希望帶動7月來客數增3成。像電影卡通授權商品品項較去年增4成；空運西北櫻桃，更突破歷年最優惠價；而近年銷量皆穩定成長2成的美牛，去年2周熱銷40噸，今年也推新低價衝買氣。\r 【家樂福】7/4前大潤發則以甜食品項最熱賣，像是爆米花及大顆棉花糖，每月皆穩定熱銷上千包，今年也特別引進星巴克的可可粉系列，每種口味每月皆售出300~500盒，也擠進沖調飲品中的熱銷榜；此外，近期賣場也引進不少義大利進口商品，推5~15%限時促銷，期望拚業績成長2~3成。 超市通路頂好則看好涼夏商機，引進不少Nestle、BREYERS等知名冰品，其中BREYERS推出的SNICKERS及OREO等聯名口味最熱賣，更帶動冰品業績成長2成；而營養健康的新鮮藍莓也是不少人首選，銷量較往年增2成。\r 【愛買】7/4前 【大潤發】7/10前 【頂好】7/5前 【哪裡買】家樂福 0809-001-365 愛買 0800-822-888 大潤發 0800-010-020 頂好 0800-291-261\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://home.appledaily.com.tw/article/index/20170629/37699141/news/%E4%B8%AD%E4%BF%A1%E6%88%BF%E5%B1%8B%EF%BC%9AQ3%E5%8F%AF%E9%80%B2%E5%A0%B4%E8%B3%BC%E5%B1%8B", "date": "2017-06-29", "title": "", "content": "3大現象預測房市落底 【顧美芬╱台北報導】中信房屋昨公布2017年第2季宅指數，整體而言房市復甦力道偏弱，但中信房屋董事長鄭余正全表示，已有跡象顯示房市落底，預期第3季是進場購屋的時機。 建商為刺激買氣，不斷釋出誠意，讓利動作頻頻，消費者也在觀望何時才是買房的時機，中信房屋總經理劉天仁表示，2017年第2季宅指數報告中發現3大現象預測房市落底，其一是台北市中古屋價格指數自2015年11月價格指數跌到最低點98.71%之後，直到今年3月攀升到114.84%，且目前仍處於上漲格局中。 專家：看成交量其次是，中信房屋在今年6月針對全國加盟店進行問卷調查發現，不論是該店認為增加來客量或是增加斡旋量的比例已超過50%。\r 第3個值得參考的現象是，今年上半年有購屋計劃消費者認為房價持平偏漲者佔74.6%。\r 劉天仁表示，雖然受到大環境影響，超過72%的民眾對房市仍在觀望，其實房價低於市場行情，才是消費者購屋首要考慮因素，但往往因賣方堅守價格，與買方認知的房價有落差，造成今年第2季房市不如預期最主要的因素。\r 對此，屏東大學不動產經濟學系副教授楊宗憲認為，應該統計成交量檢視交易量是否成長，因為來客量和斡旋量未必等同成交量，目前來看今年1月到5月房屋成交量，只比去年小幅成長，目前看不出明顯回溫跡象，是否回溫也未定。\r", "website": "蘋果日報", "category": "地產"},
{"url": "http://home.appledaily.com.tw/article/index/20170629/37699133/news/%E6%B0%B8%E6%85%B6%E8%AA%BF%E6%9F%A52020%E5%B9%B4%E9%9B%99%E5%8C%97%E6%88%BF%E5%83%B9%E6%89%8D%E8%90%BD%E5%BA%95", "date": "2017-06-29", "title": "", "content": "6成民眾：北市房價跌15%也不買 【詹宜軒╱台北報導】「整體房價在今年恐是大跌已過、緩跌不變，目前看來反彈機會是一點都沒有。」永慶房產集團總經理葉凌棋昨針對第3季房市表示發表看法，而台北市的高房價也讓民眾望之卻步，永慶調查有6成市民認為，房價較高點修正15%也不想買房，雙北市更有多數民眾認為，房市落底恐在2020年後。 看跌房價減少根據永慶房產集團所發出的Q3購屋意願調查指出，若與房價高點相比下修15%時，全台主要都會區僅有台北市約58%民眾仍不會買房，而桃園市、新竹縣市、台中市、台南市，皆有逾6成民眾願意出手，新北市、高雄市買與不買者，則趨近各半。\r 建商信心不足葉凌棋認為：「足見北市房價依舊高不可攀，雖目前區域房價相較高點，已有13%的跌幅，但民眾普遍仍希望在15~20%的降幅較為合理，在目前房價緩跌趨勢下，想要達到北市居民的滿足點，未來應有機會。」 而桃竹、台中、台南房價多在1~2字頭打轉，現區域房價相較高點約有3~9%的修正，若能下修達15%，將能有效刺激交易量大幅成長。\r 民眾：等都更房價降，雖對民眾出手購屋有相當吸引力，但永慶也指出，近4季看跌房價的民眾，卻有逐步減少的現象，其中，看跌Q3房價將跌的民眾，約有57%，相較去年Q4，看跌民眾已減少近1成。 在房價跌勢趨緩的情況下，葉凌棋預言，全年交易量預估在25.5~27萬棟間，較2016年小幅成長4~10%，整體呈現「價緩跌、量微增」的態勢。 淡江大學產經系兼任副教授莊孟翰指出，房市不景氣期出現3大怪象，一是北部過去因為購屋族口袋較深，為全台「領漲後跌區」，但隨著稅負加重、經濟復甦力道弱，使北部不但淪為領跌區，買氣更輸中南部。二是建商嘴裡喊已到谷底，卻「只讓利、不購地」，顯見買盤未完全鞏固、建商信心仍顯不足。\r莊孟翰說：「三是景氣好時，預售價低於成屋價，現不但相反，且中古屋價還趨近新案價，種種因素都凸顯，要看到房市真正落底，並非一時半刻之間。」 台北市民眾賴太太說：「加減住啦！現在的房子住了30年，市場不好，也跟著跌價，怎麼可能這時候換房子。30年前的房價跟現在也是天差地別，想住新厝，等都更吧！看政府有沒有魄力做。」\r", "website": "蘋果日報", "category": "地產"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698957/%E3%80%90%E4%B8%83%E9%80%83%E7%89%87%E3%80%91%E8%8C%B6%E8%91%89%E9%95%B7%E5%BE%97%E9%86%9C%E6%89%8D%E6%9C%83%E9%A6%99%EF%BC%81%E5%88%B0%E5%AE%9C%E8%98%AD%E5%86%AC%E5%B1%B1%E7%95%B6%E4%B8%80%E6%97%A5%E8%8C%B6%E8%BE%B2", "date": "2017-06-29", "title": "【七逃片】茶葉長得醜才會香！到宜蘭冬山當一日茶農", "content": "    ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698986/%E4%B8%8A%E6%B5%B7MWC%E5%B1%95%E5%AE%8F%E9%81%94%E9%9B%BB%E6%94%9C30%E5%A4%A5%E4%BC%B4%E7%A7%80VR", "date": "2017-06-29", "title": "上海MWC展 宏達電攜30夥伴秀VR高通推最新14奈米製程平台與先進指紋掃描技術", "content": "【錢盈盈╱上海報導】上海世界行動通訊大會（MWC Shanghai 2017）昨天登場，逾650家廠商參展，大會主題強打「Human Element」（勢在人為），除先進科技展示外，聚焦科技融入生活。今年宏達電以虛擬實境（VR）產品VIVE，攜手30家合作夥伴，秀出最新應用，在展區就達一半以上空間。高通也推出最新14奈米製程平台和先進指紋掃描技術。 與會者估逾6.5萬名今年上海MWC 4天展期，預計將吸引逾6.5萬名與會者，展覽面積更從過去的4個展館擴展為7個展館，今年會展將有12大行業峰會，包括數據安全、運營商轉型策略、數位消費、物聯網、網絡演進、企業及雲技術等。也設立特色展區，像是虛擬現實及擴增實境體驗區、無人機競速大賽及無人機展區、未來零售體驗區、GSMA創新城市等。 宏達電以虛擬實境VIVE在E展館，攜第3方合作夥伴，垂直應用除房地產、工業和室內設計、汽車駕訓外，更拓及觀光飯店、教育、酒店和婚禮預覽方案，相當有特色，用VR就能大幅減少場地布展、人員、運輸、存儲等成本，更可在線上預覽房間設備、房型種類等。而婚禮預覽系統，從會場場布、桌數、到婚禮菜色都可逐一客製化，VR生活應用更為廣泛。 過去上海MWC因時間較西班牙MWC晚，外界對上海展的印象多認為已發布技術展示，或進度更新，但今年有不少大廠選擇在上海展宣布新的平台或是技術。\r VIVO秀隱形指紋辨識晶片大廠高通宣布中階平台挺進14奈米FinFET製程，推Snapdragon 450行動平台，搶進中階智慧機與平板市場。也推出新一代超音波指紋辨識，能穿透多層OLED面板進行掃瞄，支援螢幕、玻璃及金屬材質感測器、偵測手勢、水中指紋比對及裝置喚醒功能，旗下S6、S8系列平台已可支援，S4系列預期明年開放。 品牌廠VIVO即應用高通技術，展示隱形指紋辨識，在螢幕上即可指紋解鎖，有望掀起全螢幕指紋應用趨勢。\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698490/%E6%94%B6%E7%B4%8D%E4%BF%9D%E9%AE%AE%E7%9B%92%E7%A7%92%E6%AE%BA5.1%E6%8A%98%E8%B5%B7", "date": "2017-06-29", "title": "收納保鮮盒 秒殺5.1折起", "content": "專門收納保鮮的樂扣即日起至7/9在寶熊漁樂館舉辦廠拍，購買民眾可以一次補足，超值五件組及三件組皆有優惠，廠拍貨源充足，不必擔心缺貨；不過現場以現金交易為主，需滿一千元以上才能刷卡。 【哪裡買】 樂扣廠拍 台中市潭子區中山路3段11號 即日起~7/9 10:30~21:00 (04)2534-4549\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://home.appledaily.com.tw/article/index/20170629/37699152/news/%E5%8C%97%E5%B8%82%E5%8E%BB%E5%B9%B4%E5%BB%BA%E7%85%A7%E4%BD%BF%E7%85%A7%E5%89%B5%E6%96%B0%E4%BD%8E", "date": "2017-06-29", "title": "", "content": "【顧美芬╱台北報導】台北市地政局昨公布2016年不動產市場動態年報，年報中指出，去年台北市建物買賣登記棟數、北市政府核發的建照和使用執照，均創新低。業者認為，房市買氣不足，餘屋仍未消化，導致建商推案保守，相對建照和使用執照申請量也減少。 餘屋增推案減為了讓外界掌握房市脈動趨勢，台北市地政局分析買賣登記及實價登錄資料，發布2016年不動產市場動態年報，發現去年台北市建物買賣登記棟數創2000年以來新低，對照1916年建物買賣登記棟數創歷史新高點達68976棟，2016年僅21500棟，為歷史最低點，跌幅超過6成。而前3大交易量行政區分別為中山區、內湖區、萬華區。\r 此外，2016年台北市核發建造執照戶數及核發使用執照戶數皆創下歷史新低量。台北市地政局地價科科長潘依茹表示，建造執照與使用執照的總核發數量，向來被視為預售屋與新成屋的供給量指標，顯示新建案供給量低迷。\r 台灣房屋智庫執行長兼發言人張旭嵐認為，因房市低迷，市場上還有餘屋仍未消化，導致建商推案保守，相對建照和使用執照申請量也減少。\r", "website": "蘋果日報", "category": "地產"},
{"url": "http://home.appledaily.com.tw/article/index/20170629/37699144/news/%E4%BA%AC%E5%9F%8E%EF%BC%9A%E5%85%A8%E5%B9%B4%E6%A5%AD%E7%B8%BE%E4%BC%B0%E5%A2%9E8%E6%88%90", "date": "2017-06-29", "title": "", "content": "【葉家銘╱高雄報導】高雄龍頭建商京城建設昨日在公司旗下將開幕的「H2O水京棧國際酒店」舉辦股東會，董事長蔡天贊指出，今年將在高雄精華區推5場大樓案，總銷金額208億共1057戶，「房市買氣回溫，今年前5個月業績已較去年成長66%，全年預計可成長8成。」 京城未發放股利去年京城建設營業收入26億2084萬元，較前年17億4119萬元大幅成長50.5%，綜合損益總額5億6997萬元，也較前年2億3567萬元成長141.8%，每股盈餘1.49元。主要營收挹注包括左營區「鉅誕」、楠梓區「水森林」、「樂活」、鼓山區「天峰」與「極境」，產品從首購到豪宅都有。\r 京城建設去年業績大幅成長，但未發放現金與股票股利，昨有股東提出質疑，蔡天贊指出，為保留推案實力與因應房市變局，公司決定保留盈餘不發放股利，請股東多多見諒，統計今年業績前5月已較去年同期增加66%，全年預估成長8成，公司持續在指標區段購地推案。\r 今年除已公開銷售鳥松區圓山特區大樓案「圓山大院」與鼓山區美術館地區百億結構銷售案「美術世界」，下半年預計還有左營區「新華段」、「新光段」與苓雅區林德官段和平大樓都更案，可售戶達1057戶，共208億8479萬元。\r 蔡天贊分析指出，今年建物買賣移轉棟數較去年同期成長30%，市場買氣已回溫，加上近期許多開發商都積極獵地，這波房市谷底已過，未來景氣只會更好。\r", "website": "蘋果日報", "category": "地產"},
{"url": "http://home.appledaily.com.tw/article/index/20170629/37699148/news/%E3%80%8C%E9%81%A0%E9%9B%84%E9%8C%B8%E5%84%B7%E3%80%8D5%E5%8D%83%E8%90%AC%E6%B0%B4%E6%99%B6%E7%95%B6%E5%85%AC%E8%A8%AD", "date": "2017-06-29", "title": "", "content": "【張琬聆╱新北報導】首購當道的市場，大坪數換屋產品得用更大手筆規劃吸引買方。遠雄集團位新北市中和區的左岸系列新成屋「遠雄錸儷」昨日公開，全案總銷100億元，社區公設引進造價5000萬元法國水晶品牌做裝飾，業者強調，市場上仍有想提升居住品質的換屋買方需求。 為了讓建案更具特色，「遠雄錸儷」與法國百年歷史的水晶品牌「LALIQUE」合作，在社區大廳、梯廳宴會廳等處設計水晶藝品，尤以大廳特別訂做的4公尺高「百合皇徽圖騰」，及每組3.7公尺的「皇家橡樹水晶吊燈」最吸睛，總造價高達5000萬元。全案總銷100億元，規劃58~76坪，開價每坪58~65萬元。 高檔精品吸客整個左岸重劃區面積共5.7萬坪，遠雄集團在此共有14個建案，推出28~140坪各種格局的住宅。\r 面對小宅主流的市場，遠雄人壽董事長董季華強調，2房雖是目前市場主力，但還是存有不同購屋需求的民眾，遠雄集團一方面推首購產品滿足剛性需求，一方面也為有換屋需求的買方，提供更完善居住品質的建案。\r 《住展》雜誌企研室經理何世昌表示，現在全台確實有不少高檔社區在公設大做文章，擺設高檔精品或藝術品，從台灣到國外大師的作品都有，且蔚為風潮，目的就是要與其他建案做出市場區隔，吸引高端客層埋單。\r 「遠雄錸儷」小檔案開發商：遠雄集團遠雄人壽 位置：新北市中和區中原街130號 總銷：100億元 基地面積：3272坪 坪數規劃：58~76坪 格局：3~4房 樓層：地上20、23樓，地下2樓 開價：每坪58~65萬元 資料來源：《蘋果》採訪整理\r", "website": "蘋果日報", "category": "地產"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698977/OLED%E7%89%88i8%E9%A6%96%E6%B3%A2%E5%82%99%E8%B2%A8%E4%B8%8D%E5%88%B0400%E8%90%AC%E6%94%AF", "date": "2017-06-29", "title": "OLED版i8 首波備貨不到400萬支", "content": "【劉煥彥╱綜合外電報導】《電子時報》英文版引述國內業界人士說法報導，受到組裝線產能不佳與OLED（有機發光二極體）面板供應等因素影響，蘋果預定9月推出的OLED版iPhone 8，首波備貨量可能僅300~400萬支。 另2款進度不受影響若這項消息屬實，不僅意味全球果粉在iPhone 8開賣當周極可能搶不到現貨，蘋果希望今年出貨5000~6000萬支OLED版iPhone的目標也可能落空。 報導指出，儘管iPhone 8的OLED面板獨家供應商南韓三星承諾將全力供貨，鴻海（2317）、和碩（4938）與緯創（3231）等組裝代工廠也加緊招募在中國的產線人力，上述狀況仍可能拖累OLED版iPhone 8的生產進度。不過，蘋果同樣預定在9月推出的其他兩款新iPhone，生產進度不受影響。 彭博報導，2家美系券商本月均預測，由於OLED面板、指紋識別與A11處理器等新硬體均可能導致iPhone 8量產時程延後，因此調降第3季的整體iPhone出貨量預估至4000萬支，但上修第4季出貨量至8900萬支。 美國財經網站5月曾報導，華爾街證券商Cowen & Co. 科技業分析師Timothy Arcuri警告，iPhone 8可能延到10月底或11月初才量產，比正常時間晚3個月。有「地表最強蘋果分析師」的凱基投顧分析師郭明錤4月報告表示，「硬體大幅升級」的新iPhone可能要10月或11月才問世，預期蘋果9月將發表iPhone 7s和iPhone 7s Plus，但最高階iPhone 8將比這2款新iPhone再晚1~2個月問世。\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698974/%E5%8D%81%E5%85%AB%E8%B6%B4%E6%AD%B8%E9%9B%B6%E5%8F%B0%E9%8A%80%EF%BC%9A%E5%B9%B4%E7%9C%81%E7%99%BE%E5%84%84%E5%88%A9%E6%81%AF", "date": "2017-06-29", "title": "十八趴歸零 台銀：年省百億利息", "content": "【陳瑩欣╱台北報導】立院三讀通過《公務人員退休資遣撫卹法》，18%優惠存款將在新法上路二年後，也就是2021年起歸零，台銀預估每年可節省近百億元利息補貼，有助反映在獲利表現。 另外，財政部官員昨日證實，隨著18%制度修正，目前國營事業員工特有的13%優惠存款也會研議檢討，節省國庫開支。 據了解，18%存款一年規模約4500億元水準，台銀補貼約1.86%，以此推估大約一年要補貼利息支出90~100億元。 針對18%退場的影響，台灣銀行董事長呂桔誠昨表示，《公務人員退休資遣撫卹法》明年7月1日上路，之後還有2年才歸零，期間台銀要如何分攤政策利息還不清楚，還要看實際施行辦法而定。 員工13% 年負擔約50億至於少了18%之後，銀行存款戶是否會流失？台銀認為應該不至於，「台銀的招牌還是很好的」，但員工13%優惠存款未來該如何調整，台銀主管表示仍待財政部指示而定，目前銀行內部暫無定論。 不過財政部官員指出，由於國營事業員工13%優惠存款也比一般銀行1年期台幣優利定存高出逾10個百分點，國庫每年光負擔台銀、土銀、輸銀、中央銀行等的退休員工優存利息就要約50億元，依照新法修正後也要調整，因此近期還會陸續和國營運業董事長、工會代表研究改善方向，盡快調整因應。\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698980/%E5%8F%B0%E8%82%A1%E5%B8%B6%E9%87%8F%E9%87%8D%E6%8C%AB%E6%91%9C%E7%A0%B410400%E9%BB%9E", "date": "2017-06-29", "title": "台股帶量重挫 摜破10400點專家建議：留5成資金伺機進場 價值型股票將回春", "content": "獲利賣壓 【林韋伶、劉利貞、廖珮君╱台北報導】受美股科技股重挫影響，台股昨日開盤就在台積電（2330）與鴻海（2317）等權值股走挫壓盤下跳空下跌，僅少量強勢股逆勢強漲，台股終場大跌121.51點，收10390.55點，一舉摜破10400點關卡，成交量1211億元。專家建議投資人，手上可以多留一些現金，再趁回跌時搶進布局，預估價值型股票將重獲關愛眼神。 聯電因外資爆買漲停資深分析師李政諺指出，昨天的台股跌勢可以看作獲利了結賣壓，因為指數還在季線、月線之上，且權值股走勢都還算強，認為多頭尚未結束，只是因為後續沒有利多，大家都在邊走邊看。\r 彭博訪調估年底9975點不過，在台股走跌環境下，還是有逆勢強漲個股，像是獲得外資持續買超的聯電（2303）獲多頭鎖定做多一枝獨秀，爆51.7萬張漲停；面板雙雄友達（2409)、群創（3481)與彩晶（6116）因LGD工安事故而同步放量，終場友達、彩晶上漲，群創則跌。 展望台股後市，施羅德投資長陳朝燈指出，近年來成長型股票技壓價值型股票，不過因為價值背離到一定程度，因此預估第3季價值型股票可望沉冤得雪，但要注意台股進入變革年代，結構正在調整，市場領先反應經濟表現的時間從過去的半年，到現在已經領先2年，且資金集中的情況愈來愈明顯，唯有具未來性與成長性的企業能獲得青睞。 陳朝燈指出，下半年新價值投資6大板塊包括：半導體代工與封測、IC設計與IP、非電子的價值提升與轉型成功股、電動車與汽車電子、網路購物與網路內容、工業4.0自動化與機器人，投資人可以從上述族群中淘金，但一定要找尋佔據領先地位的龍頭企業。 宏利投信股票投資部主管游清翔則分析，先前預估台股高點落在第2季，但因為蘋果手機出貨延遲的因素，高點延到第3季。不過他同時表示，下半年台股將面對蘋果手機出貨的時間點，根據往年經驗，蘋果手機出貨後相關概念股都會出現波動，因此現階段已將台股從加碼降到中立，建議後續聚焦傳產股。 李政諺同時表示，後續台股觀察重點包括外資對台積電、鴻海、蘋概股的買超力道能否延續，另外，內資若能維持近期參與量提升的動態，也對大盤表現有很大助益。法人季底作帳進入尾聲，可能趁指數拉高時獲利了結，建議現金比重保持4~5成，後續觀察投信在作帳過程中是否仍持續加碼股。\r第一金董事長蔡慶年說，台灣今年景氣很好，經濟還是在往上走，整體金融股價格還沒上來，不然應該不只這樣，似乎暗示金融股仍有上漲空間。 《彭博》報導，台股空軍可能選錯撤退時機。台股5月再上萬點，促使部分投資人減持空頭，iShares MSCI台股ETF空單餘額已滑落至2年多新低，但分析師稱台股這波漲勢似乎已失動力。 彭博訪調10名分析師與投資人，平均預測今年底台股可能落在9975點，從昨收盤10390.55點回跌約4%。除了外資流入已出現放緩跡象，美國聯準會醞釀收縮資產負債表、兩岸關係不確定性重重，都可能導致外資購買力道進一步減緩，使台股伴隨資金撤出新興市場而受挫。\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698423/%E9%98%B2%E6%9B%AC%E7%BE%8E%E7%99%BD%E7%94%A8%E5%93%81%E5%84%AA%E6%83%A05%E6%8A%98%E8%B5%B7", "date": "2017-06-29", "title": "防曬美白用品 優惠5折起", "content": "炎炎夏日，戶外活動防曬品不可少。康是美即日起至7/11祭出LEGERE、SUNPLAY等各大品牌防曬乳、噴霧5折起；博客來7/31前也有珂潤、kanebo等防曬用品、面膜5.9折起，但部分為組合商品，想單買就不划算。 報導╱劉欣欣 攝影╱陳逸宏 部分圖片╱業者提供 【康是美】  【博客來】 【哪裡買】露得清 海灘終極防護防曬隔離乳198ml 原價510元 特價399元 博客來\r•康是美 即日起~7/11 現金、刷卡 全台門市  0800-005-665\r •博客來 即日起~7/31 未滿350元需20元超商處理費  \r模特兒╱胡欣雅\r", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698991/%E6%9E%97%E7%9F%A5%E5%BB%B6%EF%BC%9A%E5%90%B3%E6%AC%A3%E7%9B%88%E6%94%BB%E6%93%8A%E6%88%91%E3%80%8C%E5%B7%B2%E9%9B%A3%E7%B6%AD%E6%8C%81%E5%A9%9A%E5%A7%BB%E3%80%8D", "date": "2017-06-29", "title": "林知延：吳欣盈攻擊我「已難維持婚姻」", "content": "【廖珮君╱台北報導】華南王子林知延和新光公主吳欣盈的豪門聯姻，在不到3年就觸礁後，雙方相互指控、更不惜對簿公堂。林知延昨首度親上火線，公開面對媒體表示，「吳欣盈不斷攻擊我，已很難維持這段婚姻」。 日前吳欣盈在臉書上直指，林知延除妨害秘密官司，可能還涉及挪用公款及偽造文書，若非她「顧及夫妻之情，他要面臨的官司絕不只有這件」。 據了解，因林知延目前是華南銀副董又是董事，「挪用公款」一詞已犯了銀行業的大忌，更讓林知延不得不親上火線、對外澄清。 強調沒挪公款偽文書昨華南金（2880）舉行股東會，會後林知延面對媒體詢問，似乎有備而來。林知延說「最近吳欣盈臉書，不斷攻擊我，我要回應的是，沒有任何所謂挪用公款或是偽造文書」，他高分貝強調「絕對沒有此事」。 林知延說，「她（指吳欣盈）一方面想要維持婚姻，同時又不斷攻擊我，這件事對我來說很矛盾」。媒體詢問，吳欣盈是否有掌握何種事證（指挪用公款）？林知延強調，沒有這回事，所以他並不清楚、也不了解吳欣盈為何要攻擊他？攻擊的目的又是甚麼？ 林知延強調，若有任何問題，「最好就是可以出來見面討論」。他坦言，目前婚姻的確是在訴訟中，他希望可以解決此事，但「若不斷攻擊，很難維持婚姻」。 此外，與華南金有姻親關係的新光人壽，近一年大舉出脫了12.36萬張華南金股票，持股比從3.3%大降到1.93%，是新壽握華南金近12年來的最低持股水位；對此，林知延昨則說，並不清楚此事，可能是公司策略操作問題。\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/supplement/20170629/37698933/%E3%80%90%E9%9D%92%E6%98%A5%E7%89%87%E3%80%91%E8%B7%9F%E6%95%99%E5%AE%98%E4%BD%9C%E5%B0%8D%E7%9A%84%E6%97%A5%E5%AD%90", "date": "2017-06-29", "title": "【青春片】跟教官作對的日子", "content": "記得那些為了躲服儀檢查跟教官作對的日子嗎? 還有那些在國高中時必學，一秒鐘拉好襪子和紮好衣服的技能，都隨著制服解禁而失傳。讓人不禁想回味，當年叛逆時光！（賴姿穎/台北報導）   ", "website": "蘋果日報", "category": "蘋果花"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698351/%E8%B1%AA%E5%AE%85%E8%A6%8F%E6%A0%BC%E8%BC%95%E9%AC%86%E8%B2%B7%E8%87%AA%E4%BD%8F%E5%AE%A2%E5%BF%83%E5%8B%95%E6%93%A0%E7%88%86%E6%A1%88%E5%A0%B4", "date": "2017-06-29", "title": "豪宅規格輕鬆買 自住客心動擠爆案場筑丰陽陽  高CP值傲視東區房市", "content": "【特別企劃】歷經近兩年時間盤整，和去年相比，房市回溫跡象愈來愈明顯，除了建商讓利政策有感外，已經築底的房價，也是促使自住客傾巢而出的一大主因。近期新北推案熱區汐止，就有新建案創下人潮爆場紀錄。  該案是筑丰建設機構投資興建的「筑丰陽陽」，位在汐科生活圈內，主打雙薪家庭買房成家好「減擔」的輕鬆價格，以及北市豪宅品牌前進新北首案的稀有性，潛銷期間備受雙薪小家庭自住客關注。 高品質親子莊園規劃  菁英爸媽好心動筑丰建設機構是北市豪宅推手，過去僅在信義計劃區、天母、民生社區等一流豪宅地段蓋房子，這次首度揮軍新北，選在汐止核心推案，主要是看好汐止的區域環境及交通建設，與同樣為大台北第一環的五股、泰山等區成熟，且房價對於雙薪小家庭來說負擔較輕鬆，便以汐止作為筑丰在新北的首個推案區。\r \r 有別於以往推出的大坪數豪宅產品，筑丰建設機構本次是以雙薪小家庭的住宅需求為設計藍本，坪數規劃25-42坪，使用空間大小適中，公設也以親子、全齡化設施為主要訴求，如千坪景觀公園，高達128%的超高綠覆率，種上56棵原生大樹，打造讓親子能徜徉的休閒空間，更加碼1F「聯經文學」社區數位圖書館、以及2F社區專屬課後照顧空間，頂樓則有空中會所、健身房、KTV等，令不少家有小小幼兒的首購族相當心動。\r 價格夠超值  品質不打折讓利風盛行，不少購屋族認為，預售案不像成屋案，可以在買房時直接看到完工實景，而憂心讓利後的建築品質與規劃是否也會跟著打折扣？負責銷售本案的愛山林建設表示，筑丰建設把在北市蓋豪宅的經驗與用心，移植到「筑丰陽陽」上，不但請到亞洲第一豪宅「陶朱隱園」建築大師來打造28層地標，也比照豪宅高標準，將耐震係數提升與帝寶同規格0.28G，可抗6級強震，且經過北市結構工程工業技師公會審查合格，連續壁深入岩盤3米，筏式基礎相當穩固。\r \r 樓高28層的「筑丰陽陽」，完工後不僅僅只是區域地標，其以豪宅規格打造的等級與質感，也將引領並提升區域的整體價值，現場就有成交的已購戶表示：「看了一輪汐止的房子，就這個建案很不一樣，同樣是買得起的實惠價格，但卻可以買到這樣的豪宅規格跟品質，CP值這麼高，當然現在就要趕快出手！」\r 筑丰陽陽  基本資料投資興建：筑丰興業\r 坪數規劃：25-42坪親子莊園\r 樓層規劃：地上28層、地下5層\r 建築設計：元宏聯合建築柯宏宗建築師(打造亞洲頂極豪宅「陶朱隱園」)\r 建案特色：南港生活圈、雙校園12年教育、28層地標、帝寶規格6級抗震、方正千坪基地、超高綠覆、黃金級綠建築\r 社區聯經圖書館、專人課後照顧\r 接待中心：汐止樟樹二路、山光路口\r 洽詢電話：(02)2643-0888\r 資料來源：甲山林廣告\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698994/%E9%B4%BB%E5%AE%B6%E8%BB%8D%E7%AC%AC4%E6%AA%94%E9%B4%BB%E9%A8%B07/13%E6%8E%9B%E7%89%8C%E6%B8%AF%E8%82%A1", "date": "2017-06-29", "title": "鴻家軍第4檔 鴻騰7/13掛牌港股", "content": "【林文彬、劉煥彥╱綜合外電報導】鴻家軍在香港股市的第4檔股票將誕生！據彭博取得的交易條款，鴻海旗下鴻騰精密將透過在香港IPO（Initial Public Offering，首次公開發行）最多籌資30.5億港元（3.91億美元，約119億元台幣），金額高於市場流傳的3億美元，鴻騰精密股票預料將在7月13日開始交易。 下周將為股票定價交易條款顯示，鴻騰將以每股2.38至3.08港元的價格發行9.901億股，鴻騰精密今將開始接受投資人的訂單，預計7月6日為股票定價。路透則引述知情人士說法報導，鴻騰將在7月5日為股票定價。 鴻騰打算把部分籌資用於在汽車、工業和醫學市場拓展事業，美國銀行（Bank of America）、中國國際金融和瑞士信貸集團（CREDIT SUISSE）是洪騰精密IPO案共同保薦人。 目前鴻家軍有3家公司在香港掛牌上市，分別是代工手機的富智康、開發智慧工廠系統的雲智匯和生產安控設備的千里眼。鴻騰是電纜和連接器代工製造商，是蘋果iPhone和iPad零組件供應商之一。數據顯示，2016年鴻騰精密純益為1.69億美元，年減4.8%。 鴻騰原打算去年在港掛牌，延後是因美國大選期間市場波動較大。鴻騰精密執行董事盧伯卿表示，未來會積極尋找收購標的，將聚焦於人工智慧、醫療和通訊基礎設施等與該公司事業有關的領域。\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698969/%E7%82%BA%E9%83%A8%E5%B1%AC%E9%81%95%E8%A6%8F%E8%B2%A0%E8%B2%AC%E6%91%A9%E6%A0%B9%E6%8A%95%E4%BF%A1%E5%A5%B3%E8%91%A3%E5%BA%A7%E4%B8%8B%E5%8F%B0", "date": "2017-06-29", "title": "為部屬違規負責 摩根投信女董座下台傳殃及10人 香港業務主管王大智接掌大舵", "content": "【林韋伶、廖珮君╱台北報導】投信圈驚傳高階人事異動案，在摩根投信董事長石恬華，確定下台，即日起生效。至於新任董事長及台灣區負責人，由現在負責摩根資產管理香港業務的王大智出任。 對於石恬華下台一事，市場議論紛紛，且此波卸任的不只石一人，還有其他主管也一併離職，引發諸多揣測。據了解，摩根投信內控較嚴格，許多規範高於台灣法規，這次因個別員工未遵守內部法規遭懲處免職，而石恬華則因為是管理階層負連帶責任同時卸任，儘管摩根投信不願意證實有多少人因此次風波離開，但知情人士透露應該有近10人受影響。 證期局：無損客戶權益惟非石恬華本人未遵守內規，是石下面的部屬，而她是負管理的責任。 據透露，石恬華等人卸任是因個別員工在內部資訊申報準確性有問題，摩根投信在例行內部檢查的過程中發現，確定員工並非在不知規範的情況下違反規範，因而做出處分。但由於情事並未嚴重到違反法律，基於保護同事聲譽原則，摩根投信不願意對所謂的「內部法規」多做說明。 摩根投信也強調，本次有關變動不涉及其他任何基金經理、投資專業人士或分析師，亦不涉及摩根投信所管理的任何客戶資產或資金管理方式，絕對不會影響客戶資產或資金管理的方式。 市場人士透露，摩根投信上周五（23日）已向證期局口頭報告，表示包括石恬華等多名通路和行銷等高階主管，涉及違反公司內規，公司已請相關涉案主管離職。 證期局官員表示，涉案者多是通路和行銷員工，和基金投資操作無關，不會有損客戶權益。 投信圈傳聞，去年底，美國總部請理律事務所，查台灣過去6年所有營運與費用支出，陸續發現不少問題，甚至還傳出摩根投信恐有員工涉及收賄。據證期局初步了解，此案還不到收賄階段，主要是有員工違反內規，且「明知故犯」，而部分有問題的文件上「都有石恬華的簽名」。  石恬華聲明：被迫離開石恬華昨發出聲明：「被迫離開摩根投信公司董事長與台灣區負責人一職，起因是不認同集團目前對並肩作戰的同事所做的過當懲處之事件負責，且本人目前仍是摩根投信與JPMorgan員工，體制並未創造我們，是我們創造了體制，在高大堅硬的牆和雞蛋間，我站在雞蛋那方。」\r 石恬華小檔案出生：1973年╱44歲 婚姻：已婚 學歷：芝加哥大學商學院EMBA、台大財金系 經歷： ．摩根資產管理集團台灣區負責人、摩根投信董事長、摩根富林明投信總經理 ．摩根富林明投顧總經理、摩根富林明投信行銷企畫部副總經理、《經濟日報》記者 年薪：逾千萬元 特殊事蹟：接任時為台灣最年輕投信董事長 資料來源：《蘋果》採訪整理 資料來源：《蘋果》採訪整理\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698997/%E5%B7%B4%E8%8F%B2%E7%89%B9%E8%80%81%E5%AF%A6%E8%AA%AA%EF%BC%9A%E5%AF%8C%E4%BA%BA%E5%A4%AA%E5%AF%8C%E6%98%AF%E7%BE%8E%E7%B6%93%E6%BF%9F%E7%97%85%E5%9B%A0", "date": "2017-06-29", "title": "巴菲特老實說：富人太富是美經濟病因", "content": "【劉利貞╱綜合外電報導】「股神」巴菲特（Warren Buffett）周二良心發聲，宣稱美國經濟真正的問題，出在像他這樣的有錢人身上。他也批評共和黨推動的健保改革「救濟富人」（Relief for the Rich），年收入超過25萬美元（約761萬元台幣）的家庭將受惠最多，以他最近一次的稅單來算，這會為他減稅逾17%或67萬9999美元（約2069.8萬元台幣）。 自爆新健保減稅2千萬巴菲特接受美國公共電視網（PBS）專訪表示：「隨著經濟發展資源會重分配。在我看來，如今或一直以來的真正問題，在於超級有錢人享有難以置信的繁榮。」1982年《富比士》全球400大富豪財產合計為930億美元，但現在卻高達2.4兆美元，反映金字塔頂端1%獲得的財富回報高到不成比例。 巴菲特指出，美國經濟表現不錯，科技與自動化發展迅速是原因之一。但他認為勞工未得到足夠訓練以跟上產業變化，「當某件事有益社會，卻會對其他人造成傷害，我們須確保那些人得到關照。」「我們（美國）是經濟領袖，也應是道德領袖。不應該只有我們是全球最富裕的國家。」 此外，被問及川普當選總統對美股大漲是否有功時，巴菲特回答：「假設我當選總統，絕不會對市場發生任何事居功，因為當市場走向另一個方向時，我也不想被指責。」\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/finance/20170629/37698963/%E5%B0%8F%E8%8B%B1%E6%94%BF%E5%BA%9C%E5%8A%9B%E6%8C%BA5+2%E7%94%A2%E6%A5%AD%E5%85%A8%E5%B9%B4%E8%B3%BA%E4%B8%8D%E5%88%B0%E5%8D%83%E5%84%84", "date": "2017-06-29", "title": "小英政府力挺 5+2產業 全年賺不到千億中華徵信調查》5000大企業獲利 呈2退3弱", "content": "經濟隱憂 【林潔禎、林巧雁、陳瑩欣╱台北報導】中華徵信所調查顯示，雖然去（2016）年台灣經濟成長率回升，但5000大企業營收、獲利卻呈「兩退三弱」；而其中5000家中屬於蔡英文政府所推動的「5+2產業」，其稅後純益總額也持續下滑，跌破千億門檻到910億元，顯示即使是「5+2產業」，也未能擺脫隨國際景氣浮動的牽制。 亟待新政策振衰興利所謂2退包含營收總額、稅後純益的衰退；3弱則是營收成長家數、平均獲利率（純益率）以及平均報酬率都呈弱勢表現。 中華徵信表示，5000大企業營收總額連續2年衰退，就營收成長家數來看，雖比前一年上升至2293家，但仍為2012年以來的次低，且營收衰退家數持續多於成長家數，在平均純益率、平均資產報酬率、平均淨值報酬率均為連續兩年下滑，令人擔心5000大企業的獲利品質下降。\r 國內大企業9成都衰退中華徵信指出，2退3弱分析其原因是受制於全球工業需求不強，以及中國經濟持續放緩影響，但也不可否認反映出台灣產業結構性的問題嚴重，亟待新的政策振衰興利。 另值得觀察5000大企業中，小英政府力推的「5+2產業」總體表現，營收較前1年小幅成長，為近4年新高，入榜家數也由2013年的577家逐年增加到622家，僱用的員工人數也持續上升，潛力不容小覷，不過稅後純益卻是衰退，下滑到910億元。 中華徵信分析，5000大企業中「5+2產業」營收成長表現最好的產業，是以物聯網創新為代表的「亞洲矽谷」產業；生技醫療產業、新農業、智慧機械相對抗跌，不過國防航太及綠能產業均呈衰退。 中華採購與供應管理協會執行長賴樹鑫表示，中華徵信這分報告很中肯，過去十幾年來，企業一味以增加營收、把規模做大為目標，但是忽略產業創新，如此的結果是必然的。 賴樹鑫呼籲台灣傳統的產業到美國不只是投資製造業，也應多著墨研發附加價值，想出一條創新的路，不再走老路。賴認為，以美國高端的創新技術，若能加上學習日本的細緻，再加上台灣的彈性，將是所向無敵。 中興大學財務金融所教授林丙輝則說，金融海嘯發生之前，國際環境長期因過度成長、消費、發展導致泡沫化，從量化寬鬆以來，創造的是虛幻的救急效果，並非實質的供給需求，基本需求仍是負的，這是整個經濟情勢問題，國內環境還有更多問題。\r林丙輝指出，國內僅幾家大企業營收成長，9成都是衰退，代表只有這幾家企業較有創新核心技術的獲利能力，大部分廠商仍是舊思維。 雖企業營運在去年表現不佳，但資誠（PWC）全球昨日公告「2017百大企業調查」，台積電（2330）締造連續5年台廠唯一進榜紀錄。 資誠會計師事務所執行長周建宏指出，台積電今年以市值1610億美元排行第45名，較去年進步3名，近5年來已進步14名；市值則比去年增加310億美元，近5年來市值增870億美元，增幅逾85%。\r", "website": "蘋果日報", "category": "財經"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698676/%E8%8A%B1%E8%93%AE%E7%B8%A3%E9%A6%96%E5%B0%81%E7%8E%8B%E9%80%B2%E8%BB%8DU15%E6%8C%91%E5%A4%A7%E6%A8%91", "date": "2017-06-29", "title": "花蓮縣首封王 進軍U15挑大樑", "content": "華南金控盃青少棒賽 【王覺一╱綜合報導】華南金控盃全國青少棒錦標賽昨天冠軍戰上演東海岸大對決。 花蓮縣左投鄭澔先發6.2局失3分，隊友在1、3局利用對手失誤各攻下2分，以4比3力克台東縣，不僅隊史首次封王，也是第1次取得台灣青少棒代表權，將成為今年U15亞洲青少棒代表隊主力。 15人以寡敵眾華南金控盃由縣市聯隊參賽，每隊可報名18名球員。花蓮3球員因故無法參賽，只以15人應戰，但他們以寡敵眾，以5連勝封王。總教練張志強過去是統一獅投手，2年前退休後到花蓮三民國中擔任教練，拿下教練生涯第1座全國賽冠軍，賽後激動落淚。\r 台東1局上靠林志光與蔡佳諺安打以1比0先馳得點。1局下，中外野手蔡佳諺發生過山洞失誤，讓花蓮攻下2分逆轉。\r 3局下，花蓮靠2次四壞，1次失誤，1次滿壘暴投，加上蔡祈勳內野安打，將比數拉開至4比1。\r 台東蔡佳諺4局上轟陽春砲，賴丁誌5局上擊出1分打點安打，但最終仍以1分飲恨。\r 華南金控盃青少棒賽   獎勵名單◎團體獎 冠軍：花蓮縣 亞軍：台東縣 季軍：台中市 第4名：高雄市 ◎個人獎 打擊獎：楊閔貽(台中市)，0.571 打點獎：賴柏成(台中市)，17分 全壘打獎：劉于承(台北市)，2支 投手獎：林志光(台東縣)，防禦率0.9 最有價值球員：鄭澔(花蓮縣) 教練獎：張志強(花蓮縣)\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698696/7%E9%9A%8A%E9%8C%A2%E9%AC%A5%E5%8B%87%E5%A3%AB%E7%B1%83%E7%B6%B2%E5%8F%83%E4%B8%80%E8%85%B3%E6%8C%96%E4%BC%8A%E5%8F%A4%E9%81%94%E6%8B%89", "date": "2017-06-29", "title": "7隊錢鬥勇士 籃網參一腳挖伊古達拉", "content": "【蔡裕隆╱綜合報導】勇士重返榮耀讓列強吃味，陣中的無名英雄、替補悍將伊古達拉(Andre Iguodala)也將在7月1日成為自由球員後引爆搶人大戰，根據ESPN運動網爆料，將有多達7隊要和勇士拼搶伊古達拉，其中包括NBA台裔之星林書豪效力的籃網。 挖角年薪價達6億伊古達拉是在2013年暑假和勇士簽下4年4800萬美元(約14.5億台幣)合約，加盟後即成為倚重的防守大鎖，連續3年總冠軍賽都是負責看管騎士當家球星詹姆士(LeBron James)，藍領苦工居功厥偉，勇士希望能以年薪1200萬美元(約3.6億台幣)的價碼再和他續約。\r 伊古達拉本季平均7.6分、4籃板與3.4助攻，本季「年度最佳第6人」票選名列第2。\r 伊古達拉也傾向和勇士續約，但據傳這7支所開出的挖角價可能高達年薪2000萬美元(約6億台幣)，對於33歲的伊古達拉將是很大的誘惑，這7支虎視眈眈的球隊還有灰狼、快艇、76人、魔術、爵士與馬刺，勇士若被挖角走伊古達拉，戰力一來一往的消長將很可觀。\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698669/96%E4%BA%BA%E9%81%B8%E7%A7%80%E5%A4%A7%E7%88%86%E6%BB%BF%E6%B4%AA%E7%B8%BD:%E9%81%B8%E5%A5%BD%E6%89%8B", "date": "2017-06-29", "title": "96人選秀大爆滿 洪總:選好手", "content": "【羅惠齡╱桃園報導】中華職棒7月3日將舉行年度選秀會，今年有破紀錄的96人報名選秀，但只有4隊，到底該怎麼抉擇？有狀元籤的Lamigo桃猿總教練洪一中說：「今年人那麼多確實很難選，不過我們策略是選好手，不是選選手。」中信兄弟總教練史耐德直言：「有好捕手不會放過。」 桃猿上次第1順位在2005年，還是前身La new熊，當時選秀狀元是自美歸國的外野手陳金鋒，相隔這麼久再握有狀元籤，今年卻沒有實力超突出球員，洪總說：「確實不太好選。」 洪總表示，目前還沒跟球團、教練團討論太多，大概會在選秀會前才有方向，對目前球隊整體戰力，他說：「也沒特別針對哪個位置去選擇，我們是選好手。」 史耐德物色年輕捕手中信教頭史耐德趁休兵時間把球團送來的96名選手資料跟影片都看過，他說：「今年選秀會很有趣。」史耐德表示，有很多有潛力的選手在名單內，尤其是不錯的捕手，大概有一個策略出來，第1輪如有機會，有好的年輕捕手不會放過。\r 據悉，有150公里球速的U23世界盃投手黃恩賜、有長打實力的捕手廖健富、陳重羽等，都有機會在前2輪被選走。\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698699/%E4%B8%96%E5%A4%A7%E9%81%8B%E5%9C%98%E6%9C%8D%E7%A9%BF%E5%87%BA%E9%96%80%E7%A6%8F%E5%8E%9F%E6%84%9B%EF%BC%9A%E8%80%81%E5%85%AC%E5%B8%A5", "date": "2017-06-29", "title": "世大運團服穿出門 福原愛：老公帥", "content": "【王毓健╱台北報導】2017年臺北世界大學運動會8月19日開幕，我國代表團昨公布團服和裝備，並請到舉重許淑淨、桌球江宏傑、游泳安廷耀、擊劍程昕、足球張愫心、滑輪溜冰王佳葳客串模特兒，選手普遍好評，更誇不只比賽可穿，也可穿出門。 江宏傑說：「這次團服真的很好看，感覺平常穿出門也很OK。」他的妻子福原愛留在兩人高雄家中未隨行，但看到照片後說：「老公當然帥。團服我覺得還不錯喔，小傑也喜歡藍色。世大運的時候蠻熱的吧，白色、藍色看起來都清爽。」她也開玩笑：「但是白褲子雖很合適，希望他別吃番茄之類的東西，沾到就不好了。」 許淑淨則說：「很喜歡這次團服。奧運、世界錦標賽金牌都拿過，但上次參加世大運只拿銀牌，這次當然希望留下金牌，讓生涯榮譽更完整，但就是平常心去準備。」 ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698666/%E4%B8%AD%E4%BF%A1%E4%B8%8A%E5%8D%8A%E5%AD%A3MVP%E6%9B%BE%E9%99%B6%E9%8E%94:%E9%A9%9A%E5%96%9C", "date": "2017-06-29", "title": "中信上半季MVP 曾陶鎔:驚喜", "content": "中信上半季從季初戰績不佳爬升至目前第2，總教練史耐德點出上半季心中MVP是野手曾陶鎔，而曾陶鎔出色表現確實是中信開季至今最大驚奇，他用了兩個字自評上半季：「驚喜！」 曾陶鎔認為進步最多是「守備」，他說：「今年守備信心跟以前真的差很多，以前連接球都怕，現在上去守備，我有足夠的自信。」史耐德要曾陶鎔「做自己」，他的心態完全改變，以前只想自己的表現，現在想著「如何幫球隊贏球」，以前只想安打，現在想「應該怎麼打」。自評上半季，曾陶鎔用「驚喜」，他說：「很多第1次都在上半季發生，真不可思議。」(記者羅惠齡) ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698684/%E5%A1%9E%E7%88%BE%E6%8F%90%E5%85%8B%E6%8A%97%E6%B5%B7%E5%98%AF%E5%90%88%E9%AB%94%E7%B6%A0%E5%B7%A8%E4%BA%BA%E6%90%B6%E7%B0%BD%E6%B5%B7%E6%B2%83%E5%BE%B7%E5%96%AC%E6%B2%BB", "date": "2017-06-29", "title": "塞爾提克抗海嘯 合體綠巨人 搶簽海沃德喬治", "content": "【廖柏璋╱綜合報導】勇士今年以超強的「海嘯組合」奪冠之後，也在NBA形成一場「軍備大戰」，各隊為了挑戰勇士霸業，必須打造同等級的超強陣容，根據美國名記「沃神」沃納羅斯基(Adrian Wojnarowski)報導，綠衫軍今年夏天打算簽下海沃德，再交易來喬治，連同現有的湯瑪斯和歐佛兩位球星，組成豪華的「綠巨人」連線。 與溜馬交易 籌碼足原屬於爵士的海沃德，上季打出生涯年，並入選明星賽，是今年自由球員市場的大咖之一，塞爾提克早就鎖定海沃德，雖然競爭的對手很多，但因綠衫軍總教練史蒂文斯(Brad Stevens)是海沃德在巴特勒大學的恩師，讓塞爾提克在競標海沃德時具備極大的優勢。\r 明星賽4將 正港夯塞爾提克不但想簽海沃德，更瞄準現在很多隊都在搶的溜馬一哥喬治，雖然包括 騎士等隊都對喬治的交易很有興趣，但塞爾提克最佔優勢，因為溜馬在交易喬治時，最想換回的就是年輕球員和選秀權，這兩個部份都是綠衫軍最充足的籌碼，也讓他們有極高的可能談成交易。 雖然喬治曾放話，如果其他球隊把他被交易走，他將只待1年，等明年成為自由球員之後，就會加入湖人，但塞爾提克有信心留下喬治，讓他不只待1年。\r塞爾提克今夏如果能順利補進海沃德和喬治兩位頂級球星，搭配原有的湯瑪斯和歐佛，將組成星光褶褶的「綠巨人」連線，這4人都曾入選明星賽，而且特色就是速度快、機動性強、擅投外線，勇士的「海嘯組合」由於有兩位年度MVP(Most Valuable Player，最有價值球員)在陣，豪華程度還是超過「綠巨人」連線，但塞爾提克一旦組軍成功，絕對將為新球季掀起火熱話題。\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698663/%E8%A9%B9%E5%B8%A5%E7%90%83%E6%A3%92%E7%9F%AD1%E5%90%8B6%E6%9C%88%E8%BD%9F5%E7%99%BC", "date": "2017-06-29", "title": "詹帥球棒短1吋 6月轟5發", "content": "桃猿外野手「詹帥」詹智堯6月長程砲火猛爆，至今已打出5支全壘打，被隊友虧：「現在窮得只剩全壘打！」詹帥長打提升秘訣在縮短球棒長度。 詹帥今年季初用34吋(約86公分)長的球棒，6月左右改用33吋(約84公分)長的球棒，希望提升對球棒控制力，但擊球距離沒因球棒縮短跟著減短，也覺得意外。 今年詹帥4月3轟，但陷打擊低潮，5月初下二軍調整，他表示在二軍經由教練、學長協助，針對打擊做了點修正，歸隊後長程火力爆發，他說：「去年整季打8支全壘打，今年上半季還沒結束就已追平去年成績，真的無法想像。」(記者羅惠齡) ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698656/%E6%9E%97%E6%B3%93%E8%82%B2%E9%A6%96%E6%95%B2%E5%86%8D%E8%A6%8B%E5%AE%89%E4%B8%BB%E5%A0%B4%E5%8D%8A%E5%AD%A325%E5%8B%9D%E7%A0%B4%E7%B4%80%E9%8C%84", "date": "2017-06-29", "title": "林泓育首敲再見安 主場半季25勝破紀錄", "content": "猿勝象5:4 【羅惠齡╱桃園報導】Lamigo桃猿雖已奪上半季冠軍，但仍不放棄最後幾場比賽，昨一路緊咬中信兄弟，延長至10局下，由王柏融先敲三壘安打，再靠林泓育右外野再見安打，終場以5比4擊敗中信，上半季桃園主場最後一戰以勝利收場。 郭嚴文3安 2支二壘打昨桃猿贏球後，上半季主場戰績25勝，僅吞5敗，勝率高達8成33，主場勝場數跟勝率都寫下中華職棒新紀錄；另外，桃猿自從上半季封王後，接下來的補賽又是連勝，目前累積39勝，上半季剩4場季賽，只要贏3場，就打破統一獅2012年締造的半季最多42勝紀錄。\r 史耐德帶兵 投手進步多昨桃猿共擊出10支安打，6棒郭嚴文就包辦3支，其中2支二壘安打，總教練洪一中說：「上半季剩下的幾場比賽，我們還是會讓主力球員出賽，3名洋投也照正常輪值上場。」也就是說，目前桃猿3名洋投表現穩定，仍在二軍待命的第4洋投銳恐怕得持續等待，至於半季勝場數有機會破中職紀錄，洪總表示，沒有想那麼多。 打出再見安打的林泓育說：「雖然前面沒安打，不過沒想太多，三壘已經有人，我沒有想要保送，只想積極進攻，差不多的球就要打。」這支安打是林泓育職棒生涯8年來第1支再見安打。\r中信已跟上半季冠軍無緣，但季初戰績不理想曾受球迷質疑，經過一段時間磨合，上半季篤定第2名收場，一度緊咬桃猿不放，總教練史耐德帶兵功力受肯定，總結上半季，史耐德說：「很滿意，投手進步很多，守備要再加強。」 上半季中信剩3場季賽，史耐德說：「會把二軍好的選手調上來試一試，不過我們還是要贏球。」史耐德表示，球隊上半季有些傷兵，但其他球員能出來填補空缺，他說：「投手進步很多，好球率提高，有實力跟打者周旋。」\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698703/%E9%9B%B7%E9%99%A3%E9%9B%A8%E6%94%AA%E5%B1%80%E9%99%B3%E8%BF%AA%E6%8B%BC%E6%9C%83%E5%85%A7%E8%8B%A6%E7%AD%89", "date": "2017-06-29", "title": "雷陣雨攪局 陳迪拼會內苦等", "content": "溫網會外賽 【王毓健╱綜合報導】職業網球進入草地賽季，但受南英格蘭連日天候不穩影響，原定前天在年度第3項大滿貫溫布頓錦標賽(The Championships, Wimbledon)會外賽男子單打次輪登場的陳迪，比賽延遲1天，又受雷陣雨影響，至本報截稿止仍未完賽。 世界排名264、33歲陳迪仍在尋求生涯首度大滿貫單打會內賽，他在溫網單打共3輪會外賽對手是世界第144奧地利好手梅爾澤(G. Melzer)，雙方生涯未曾交手。台灣雙打一哥世界第111謝政鵬搭檔第113美國選手舒納(M. Schnur)、二哥世界第112彭賢尹搭檔第163荷蘭選手阿倫茲(S. Arends)，也都只差1勝可入會內。 在英格蘭東南方舉行伊斯特本國際賽同樣受雨勢影響，台灣姊妹檔詹皓晴、詹詠然女子雙打首輪賽程也因雨由前天順延至今晚開打。 ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698693/%E7%A5%9D%E8%B3%80%E5%A8%81%E5%B0%91%E5%A5%AA%E5%B9%B4%E5%BA%A6MVP%E6%9D%9C%E8%98%AD%E7%89%B9%EF%BC%9A%E6%AF%94%E9%9B%BB%E7%8E%A9%E8%AA%87%E5%BC%B5", "date": "2017-06-29", "title": "祝賀威少奪年度MVP 杜蘭特：比電玩誇張", "content": "【龍柏安╱綜合報導】雷霆主控威斯布克(Russell Westbrook)拿下生涯首次年度MVP(Most Valuable Player，最有價值球員)，他昔日隊友杜蘭特，也在官方Youtube上祝賀威少，甚至稱威斯布克整季表現，彷彿就像是電玩遊戲2K創造出來的虛擬人物一樣誇張。 熱臉貼冷屁股 大方祝福威斯布克本季共締造42次「大三元」，打破「大O」羅伯森(Oscar Roberson)保有55年的聯盟單季最多大三元紀錄，而他出賽81場，場均更是繳出不可思議的31.6分、10.7籃板、10.4助攻，史詩般的表現與成就，讓他成為2016-17賽季年度MVP得主。\r KD過去和威斯布克在雷霆攜手8個球季，兩人曾是並肩作戰的隊友兼好友，不過去年夏天KD決定加盟勇士後，兩人情誼生變，這次威少首次獲得生涯首座MVP，KD也大方獻上祝福，並強調：「他的表現淘汰掉了一堆優秀的候選人，所以你得要尊重他的表現。」\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698690/Dr.B%E5%94%AC%E7%B1%83%EF%BC%9A%E6%8C%91%E6%88%B0%E9%A8%8E%E5%A3%AB%E6%9D%B1%E6%96%B9%E4%B8%8D%E6%95%97%E7%9B%BC%E7%B6%A0%E8%A1%AB%E8%BB%8D%E4%B9%9F%E8%83%BD%E7%AC%91%E5%82%B2", "date": "2017-06-29", "title": "Dr.B唬籃：挑戰騎士東方不敗 盼綠衫軍也能笑傲", "content": "最近幾年NBA一直有西強東弱的情況，雖然上季東區的整體實力有提升，東區老8溜馬的戰績比西區老8的拓荒者還要好，但東區的強隊還是比較少，像上季西區勝率破6成的球隊有5支，相形之下東區只有3支，這也造成詹姆士(LeBron James)一直在東區獨霸。 讓詹皇睡不安穩詹皇所屬的球隊已連續7年在東區封王，可以說是「東方不敗」，但Dr.B看這種劇情有點看膩了，很希望東區有其他的球隊出來挑戰騎士，這幾季一直呈現上升曲線的塞爾提克是最佳人選，Dr.B很期盼綠衫軍能夠搞來海沃德和喬治，這樣詹皇就要睡不安穩了。\r 特別是塞爾提克還有一優勢，就是總教練史蒂文斯，這位年輕教練不但長得斯文有型，也很有料，今年他在最佳教練獎項輸給戴東尼(Mike D’Antoni)，Dr.B覺得很可惜，但有這位年輕諸葛執掌兵符，綠衫軍今夏如補強成功，挑戰騎士真的不是夢！\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698680/%E5%91%A8%E5%A4%A9%E6%88%9032%E5%88%86%E9%90%98%E6%99%8916%E5%8F%B0%E5%B0%875%E7%B5%84%E5%85%A7%E6%88%B0", "date": "2017-06-29", "title": "周天成32分鐘晉16 台將5組內戰", "content": "台北羽球公開賽 【陳國偉╱台北報導】世界羽球第5的台灣男單一哥周天成，昨於台北小巨蛋舉行的台北羽球公開賽32強賽事，面對世界第153的新加坡球員黃敬衛，以直落2(22比20、21比11)拿下勝利，僅花費32分鐘晉級。 世界前10不捧場周天成首局被對手積極搶攻，比數打得有些接近，不過在落後逆境下，以「丟士」(Deuce)比數搶下，換邊再戰對手體力明顯下滑，周天成大比分差距奪勝。\r 周天成說：「整體表現還算OK！自己狀況比前一天好，不過感覺場地燈光有些暗，不過這不是藉口，大家都一樣需要適應。」周天成今午12時將迎戰世界第255台灣球員朱漢晝。\r 台北羽球公開賽屬黃金大獎賽等級，在BWF(Badminton World Federation，世界羽球聯合會)4級賽事分級的第3級，今年國際球星不捧場，世界前10僅男單周天成和世界第8台灣男雙的李洋/李哲輝參賽，今天開始的16強賽事，台灣8組名將有5組台灣內戰，地主球員展開晉級生存戰。\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698641/%E9%81%B8%E7%A7%80%E7%B0%BD%E7%B4%84%E9%87%912.138%E5%84%84%E5%85%89%E8%8A%92%E4%BA%8C%E5%88%80%E6%B5%81%E9%BA%A5%E5%87%B1%E7%A0%B4%E7%B4%80%E9%8C%84", "date": "2017-06-29", "title": "選秀簽約金2.138億 光芒二刀流麥凱破紀錄", "content": "【楊逸民╱綜合報導】大聯盟開始限制海外球員簽約金上限，但選秀球員簽約金卻屢創新高。昨光芒與季中選秀第1指名球員麥凱(Brendan McKay)達成加盟協議，簽約金700萬7500美元(約2.138億台幣)，超越勇士選秀狀元萊特(Kyle Wright)剛簽下的700萬美元(約2.136億台幣)簽約金。 兩人都雙雙打破大聯盟選秀球員簽約金紀錄，原紀錄是2013年小熊隊布萊恩(Kris Bryant)的670萬8400美元(約2.05億台幣)。 21歲麥凱就讀路易維爾大學，是有名的投打兼備球員，他說：「很高興能夠延續自己的棒球生命到職棒場上，能從事喜歡的運動而且當成工作很棒，我認為簽約金紀錄遲早會被打破，所以那對我來說不重要。」 麥凱希望未來可以嘗試投手、打者雙軌並行，光芒目前也打算讓他在小聯盟如此發展，不過有鑒於他今年大學聯賽已經投了108局，第1個小聯盟球季可能會讓他先專心擔任打者、守一壘。 ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698639/%E6%83%B3%E7%AB%99%E7%A9%A9%E5%A4%A7%E8%81%AF%E7%9B%9F%E6%9E%97%E5%AD%90%E5%81%89%E5%BE%97%E8%AD%89%E6%98%8E%E6%89%93%E6%93%8A%E9%80%B2%E6%AD%A5", "date": "2017-06-29", "title": "想站穩大聯盟 林子偉得證明打擊進步", "content": "【楊逸民╱綜合報導】林子偉2012年以驚人的209萬美元(約6379萬台幣)簽約金加盟紅襪，顯示的確是個值得期待的球員，但今年季初沒被列入球隊潛力新秀名單，直到球季開打後打擊表現突飛猛進，才又再度贏得球團的關注。 美國運動部落格《SB Nation》昨天文章分析林子偉指出，當時紅襪簽下林子偉，主要還是因為出色的守備能力，並評估林子偉會是名打擊能力在平均水準的球員，只是在小聯盟前幾年打擊一直不是很出色。 過去球探報告指出，林子偉有出色的守備與腳程，他打擊動作與選球能力也都很不錯，但缺乏打擊爆發力支撐，無法展現出攻擊方面的水準。今年打擊確實讓大家耳目一新，可是樣本數還太少，無法讓人忽略過去幾年的數據，未來如果回到小聯盟，可能還得在3A繼續磨鍊，證明自己打擊能力確實有進步提升。 林子偉才23歲，還有時間再提升實力，如打擊可以一直維持像今年這樣的水準，未來絕對不會只是個大聯盟的板凳工具人，值得持續關注下去。 ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698636/%E6%81%A9%E5%B8%AB%E6%9D%8E%E4%BE%86%E7%99%BC%E6%8F%90%E9%BB%9E%EF%BC%9A%E5%85%B7%E5%82%99%E9%95%B7%E6%89%93%E8%80%85%E6%B2%92%E6%9C%89%E7%9A%84%E8%83%BD%E5%8A%9B", "date": "2017-06-29", "title": "恩師李來發提點：具備長打者沒有的能力", "content": "【鍾裕能╱綜合報導】林子偉站上大聯盟，他在高苑工商的教練李來發除恭禧、替他高興外，也建議他要在大聯盟待得久，「一定要具備那些有長打能力選手沒有的能力。」 李來發表示，「在大聯盟，野手一定要有打擊能力，安打還是必要的。但林子偉個子不大，沒辦法像美國或中南美的選手，就像紅襪總教練法瑞爾(John Farrell)講的，他的特色就是他的守備。當然，他的守備很好，也屬於助攻型的選手，所以像是觸擊、盜壘、執行教練戰術，這些推進壘上跑者的能力一定要有，因為就算自己沒有安打，但有推進的能力，教練還是會喜歡派他上場，就是一定要具備那些有長打能力選手沒有的能力。」 林子偉高中畢業，18歲就到美國，去了5、6年，總算上大聯盟，李來發是以「熬出頭」來形容。 李來發說：「他那麼早去美國，一開始可能語言也不通，也不知道自己要怎麼練，所以表現不理想，之前也只在1A、2A，但他每年回來，都會到學校來練習，也看看教練和學弟，感覺去年他回來比較懂事，或許是有壓力，想法有改變，比較積極，今年就提早回去自主訓練，自己有覺悟，成績也出來了。」 ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698650/%E6%97%85%E7%BE%8E%E6%98%9F%E9%AE%AE%E4%BA%8B%E9%A6%96%E6%88%B0%E9%96%8B%E7%B4%85%E7%9B%A4%E4%BD%95%E7%B4%B9%E5%BD%AC3%E5%AE%89%E7%8C%9B%E6%89%93", "date": "2017-06-29", "title": "旅美星鮮事 首戰開紅盤 何紹彬3安猛打", "content": " ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698647/%E4%B8%80%E6%9C%97%E6%95%B2%E5%8B%9D%E5%88%A9%E6%89%93%E9%BB%9E%E4%BB%A3%E6%89%9312%E5%AE%89%E5%86%A0%E8%81%AF%E7%9B%9F", "date": "2017-06-29", "title": "一朗敲勝利打點 代打12安冠聯盟", "content": "【楊逸民╱綜合報導】馬林魚昨天在主場出戰大都會，日籍老將鈴木一朗又建功，在第7局上場代打，擊出超前分安打，最後幫助馬林魚以6比3擊敗大都會。馬林魚目前戰績35勝40敗，超越大都會，暫居國聯東區第3位。 本月打擊率3成21一朗這幾年先發、板凳2頭跑，但似乎適應的相當不錯，這已經是他本季第12支代打安打，暫居今年大聯盟代打安打數最多的球員，目前打擊率也提升至2成19，本月打擊率高達3成21，狀況漸入佳境。\r 此役馬林魚在1局下攻下3分取得領先，但大都會從後苦苦追趕，7局上由狄阿諾德(Travis d’Arnaud)轟出陽春砲追平比數，但馬林魚下半局馬上反攻，一朗擊出勝利打點安打後，葉立奇(Christian Yelich)再補上2打點安打，將比數拉開。\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698628/%E6%9E%97%E5%AD%90%E5%81%894%E9%80%A3%E6%88%B0%E5%AE%8C%E7%BE%8E%E5%AE%88%E5%82%99%E7%B8%AE%E7%9F%AD%E6%8F%AE%E6%A3%92%E8%B7%AF%E5%BE%91%E6%89%93%E4%B8%8A%E5%A4%A7%E8%81%AF%E7%9B%9F", "date": "2017-06-29", "title": "林子偉4連戰 完美守備 縮短揮棒路徑 打上大聯盟", "content": "【楊逸民╱綜合報導】紅襪、雙城昨天繼續在波士頓進行4連戰第2場比賽，紅襪旅美台將林子偉升上大聯盟後，連續第4天出賽，他在第7局上場接替球星佩卓亞(Dustin Pedroia)守二壘，參與4次守備沒發生失誤，8局有1次打擊機會，可惜沒有擊出安打。 當地媒體聚焦 教頭讚賞這場比賽受到大雨影響兩度中斷，最後打出5個半小時當地時間的跨日大戰，紅襪以9比2擊敗雙城，兩隊今天上午7點繼續交手。林子偉在大聯盟打擊4打數1安打，打擊率2成50，連續3天獲得守備機會，仍維持完美的0失誤。\r 紅襪台將第2 美夢成真雖然昨沒先發，但林子偉這幾天出色的表現，也吸引了波士頓媒體與球迷的目光，賽前《波士頓環球報》就特別專訪林子偉，談到他從小聯盟一路到大聯盟的過程，林子偉說：「上來前1天我接到2A總教練電話，通知我直接跳過3A要上大聯盟，當時真的不敢相信。」 上大聯盟後連續4天出賽，尤其前天先發擊出生涯首安，獲得紅襪總教練法瑞爾(John Farrell)大力讚賞：「春訓時候就看過林子偉，覺得他是個很認真的球員，就知道有天他一定會上大聯盟跟我們一起打拼。昨天他打擊時很穩定，出棒不會急躁，表現非常好。」提到今年打擊的改變，林子偉說：「我試著縮短揮棒的路徑，讓出棒更快、更有侵略性、看球也會更清楚。」\r 昨日戰績林子偉成為紅襪隊史繼林哲瑄後，第2位台灣球員，而林哲瑄在2012年上大聯盟的時候，正好是林子偉剛加盟紅襪，他當時受邀參觀了芬威球場，也遇上林哲瑄。林子偉說：「當時到芬威球場，就希望有天也可以穿著球衣站在這裡，如今，夢想成真了。」\r◎美國聯盟 金鶯(客) 3:1 藍鳥 老虎(主) 5:3 皇家 紅襪(主) 9:2 雙城 遊騎兵(客) 2:1 印地安人 白襪(主) 4:3 洋基 運動家(客) 6:4 太空人 ◎國家聯盟 國民(主) 6:1 小熊 馬林魚(主) 6:3 大都會 紅人(主) 8:6 釀酒人 響尾蛇(主) 6:5 紅雀 勇士(客) 3:0 教士 巨人(主) 4:3 落磯 ◎跨聯盟 光芒(客) 4:2 海盜 道奇(主) 4:0 天使 費城人(客) 8:2 水手\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698653/%E9%99%BD%E5%B2%B1%E9%8B%BC%E9%80%A33%E6%88%B0%E5%AE%89%E6%89%93%E5%B7%A8%E4%BA%BA%E4%B8%AD%E6%96%B73%E9%80%A3%E5%8B%9D", "date": "2017-06-29", "title": "陽岱鋼連3戰安打 巨人中斷3連勝", "content": "近況不錯的陽岱鋼(見圖)，昨對養樂多之戰2局上，敲出巨人全場首支安打，個人連續3戰敲安，但後繼無力，還吞下2K，加上巨人先發投手大竹寬只投4局就丟4分退場，巨人最後以2比4輸球，無緣3連勝。 陽岱鋼25日敲出本季第2轟，前天2打數1安打、2保送，昨雖首打席就安打，但全場4支1。巨人受到養樂多新人星知彌的壓制，只在6局上靠洋將馬基(Casey McGehee)的安打追回2分。養樂多二壘手山田哲人，連兩天開轟，昨首局就敲出本季第10轟。 大谷翔平左大腿傷癒登錄一軍後，前天才在對軟銀之戰上場代打，遭三振。昨5局上一、二壘有人，日本火腿3比4落後，他代打敲出左外野1分打點安打，助火腿4比4追平，大谷表示，「打到的應該是滑球或是卡特球，球的落點佷好。」不過，終場火腿5比6飲恨。(記者鍾裕能) 昨日戰績◎中央聯盟 養樂多(主) 4:2 巨人 橫濱(主) 11:8 廣島 中日(主) 1:0 阪神 ◎太平洋聯盟 樂天(主) 3:2 歐力士 羅德(客) 4:3 西武 軟銀(主) 6:5 日本火腿\r", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698895/%E6%96%B0%E5%8B%92%E7%B4%A2%E7%97%85%E6%AF%92%E8%82%86%E8%99%90%E7%83%8F%E4%BF%84%E6%88%90%E9%87%8D%E7%81%BD%E5%8D%80", "date": "2017-06-29", "title": "新勒索病毒肆虐 烏俄成重災區歐美也遭攻擊 台灣尚未傳出受害者", "content": "【陳怡妏、陳郁仁╱綜合報導】繼上月的「想哭」勒索病毒害150國、逾30萬部電腦中毒後，前天傳出新勒索病毒Petrwrap再肆虐，迄昨有2千台電腦受害，集中在烏克蘭及俄羅斯，歐美也傳災情。我行政院資安處昨表示，國內尚未接獲受害通報。微軟表示，已於上月發布程式補強從XP到Win10的安全漏洞。 鎖定企業電腦此次的勒索病毒「佩提亞」（Petya）變種，是透過「想哭」（WannaCry）病毒使用的相同微軟視窗作業系統漏洞入侵電腦，受害電腦開機後畫面全黑，上有駭客的勒索信：「你的檔案已被加密，無法取得。你可能忙著研究要怎樣才能取回檔案，別浪費時間了，除非支付贖金，否則沒有人能幫你解鎖。」要求支付300美元（約9千台幣）的比特幣，至少已30名受害者付錢。\r WPP馬士基中鏢我行政院資安處昨對各政府機關發布資安警訊。民間部分已經責請台灣電腦網路危機處理暨協調中心，加強對民間宣導以及提供解決建議。\r 國外專家指這次災情較小，「這次病毒不像想哭一樣在網路隨機散布，災情僅限於企業內的電腦。」俄國資安公司卡巴斯基統計，這次逾6成災情在烏克蘭，公家單位、醫院、電力公司、機場、郵局、銀行、超市都有電腦受害，連車諾比核電廠電腦都中鏢，改以手持儀器監測輻射值。\r 烏克蘭總理格羅伊斯曼說，這次烏克蘭的災情「前所未見」，但堅稱「重要系統未受影響」。基礎建設部長奧梅楊將矛頭指向俄國：「電腦病毒（virus）這個字用rus（俄國的縮寫）結尾是有原因的。」\r 勒索病毒Q&A這次逾3成災情在俄國，波蘭、義大利和德國也有災情。全球最大廣告公司WPP在英國和香港的辦公室也中鏢，美國賓州兩家醫院被迫取消手術，丹麥貨櫃航運巨擘馬士基在美國洛杉磯，印度孟買的貨櫃昨改用人工清關，澳洲塔斯馬尼亞吉百利巧克力工廠也因此停產，卡巴斯基指亞太地區還有其他國家受害。 烏克蘭網路警察指，該國金融科技公司MEDoc可能是這次網攻源頭，駭客以俄文和烏克蘭文撰寫的「釣魚」郵件，引誘這家公司員工點開後，植入病毒。但該公司已否認是源頭。 至於隱瞞漏洞造成這次資安危機的美國政府，已由國家安全會議展開調查，誓言將歹徒繩之以法。\rQ：什麼是勒索病毒？ A：它會將電腦裡所有檔案加密上鎖，駭客通常會在電腦桌面留下訊息，要求受害者付300到500美元（約9千到1.5萬元台幣）贖金才能解鎖，若未在24小時內付錢，贖金通常會再加倍。執法當局建議不要付錢，因駭客收了錢不一定會解鎖。 Q：電腦怎麼會中勒索病毒？ A：資安專家指出，駭客會假冒受害者經常在網路上互動的朋友或企業名義寄發惡意電郵，不要打開來路不明的電郵裡的網址及附檔，以免中毒。 Q：如何避免勒索病毒？ A：若電腦有新的安全更新應馬上安裝，並經常備份電腦裡的檔案，萬一不幸中毒才能用來還原系統，免得還要付贖金給駭客解鎖。 資料來源：美聯社\r", "website": "蘋果日報", "category": "蘋果國際"},
{"url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698893/%E6%8A%8A%E6%8F%A1%E5%8F%B0%E6%B8%AF%E9%97%9C%E4%BF%82%E3%80%8C%E6%9C%89%E5%8A%A9%E5%85%A9%E5%B2%B8%E7%99%BC%E5%B1%95%E3%80%8D", "date": "2017-06-29", "title": "把握台港關係「有助兩岸發展」", "content": "台灣學者表示，中港近年衝突不斷主因之一，是對「一國兩制」認知有落差，然一國兩制仍是目前各方接受選項，北京一旦改行一國一制，港人更無法接受。北京希望將一國兩制套用兩岸關係上，但台灣不會接受，港澳向來為兩岸中介角色，台灣要把握台港關係，作兩岸發展之窗。 政改契機可能重啟中華港澳之友協會會長、淡江大學中國大陸研究所副教授張五岳稱，香港回歸20年來，經濟仍有高競爭力，但政治對立激化，且年輕人對中國認同弱化，是回歸之初很難想像。張說，對北京而言，須先有「一國」，才能有「兩制」，但港人期盼高度自治、港人治港，認知落差很大，但香港各方仍支持一國兩制，因它是目前最好選擇。\r 淡江大學國際事務與戰略研究所助理教授黃介正持認為，北京不會讓香港前途惡化，因對北京沒好處，而未來香港特首無論由普選或維持選委會選出，港人應不會選出與北京「唱反調」的人，雙方理性就能互利。張五岳表示，下月1日將就任的香港準特首林鄭月娥，只要用心拼民生經濟，中港對立應能趨緩。攸關中共第六代領導班子布局的中共第十九次全國代表大會（十九大）今秋登場，可能成為香港重啟政改契機。\r 黃介正認為，一國兩制主張在兩岸關係已過時，只要避免軍事衝突，對台就有利。張五岳稱儘管北京希望套用一國兩制在兩岸，但前提是兩岸統一，兩岸如今在政治、社會發展等都不同，一國兩制對台沒意義，呼籲台灣把握台港關係作為兩岸發展之窗。\r 大陸中心\r", "website": "蘋果日報", "category": "蘋果國際"},
{"url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698906/%E5%B7%9D%E6%99%AE%E4%BF%B1%E6%A8%82%E9%83%A8%E6%8E%9B%E5%81%87%E5%B0%81%E9%9D%A2%E3%80%8A%E6%99%82%E4%BB%A3%E3%80%8B%E8%A6%81%E6%B1%82%E6%92%A4", "date": "2017-06-29", "title": "川普俱樂部掛假封面《時代》要求撤", "content": "美國總統川普用來度假的海湖俱樂部裡，掛著一張日期為2009年3月1日出刊的美國《時代》雜誌封面，封面照是川普嚴峻地看著觀眾，上有「《誰是接班人》電視節目大成功！」字樣。但這張封面是假的。《華盛頓郵報》前天踢爆，喜愛痛罵媒體假新聞的川普，自家的各俱樂部與飯店，至少5處掛著這張假新聞雜誌封面。《時代》已致函川普機構要求撤下假封面。翻攝網路 ", "website": "蘋果日報", "category": "蘋果國際"},
{"url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698889/%E3%80%8C%E7%94%9F%E6%B4%BB%E9%81%B8%E6%93%87%E5%A4%9A%E3%80%8D%E7%A7%BB%E5%8F%B0%E6%BD%AE%E6%9A%B4%E5%A2%9E6%E6%88%90", "date": "2017-06-29", "title": "「生活選擇多」移台潮暴增6成", "content": "「在這裡可以做很多不同工作，不像香港都是金融、銀行」，已移民台灣2年、在新竹開設港式車仔麵餐廳的梁璟釗夫婦坦言，當初考量是希望女兒將來過上有很多選擇、不用苦於競爭的日子。對今年2月以投資移民到台南經營咖啡店的26歲港女陳筱瑜來說，「比較可以生活」是來台主因，「在香港我其實什麼都沒有。」 躍升最想遷居國家香港近年「移台潮」可看數字說話。據香港保安局資料，1997年前港人主要移民國家為美國、澳洲、加拿大，台灣不是主要目的地，近年情勢卻快速轉變。據我國內政部移民署統計，1997年香港主權移交後至2008年前，港澳人士申請在台居留案件每年僅千餘人，2008年後逐步增加，至2014年爆發香港雨傘運動，港澳居民申請台灣居留許可案件突增至7506件，比前一年增逾6成。至於對港人歸化台灣態度，內政部移民署移民事務組組長李臨鳳表示，照規定辦理，陸委會無特別指示。\r 香港中文大學香港亞太研究所去年10月發表民調，每5名港人就有2人想移居海外，又以台灣16.3%居首，其次是澳洲、加拿大、英國與新加坡。\r 為何有如此改變？陳筱瑜指，家中長輩以前對台印象是「很落後，跟大陸沒差」，直到5年前陳首次來台旅遊，隨後帶家人來台才改觀，甚至進一步支持陳移民台灣，盼下一代在相對自由的地方長大，且「台灣年輕一輩較敢出聲，會保護好自己的地方」，更重要是台灣人有投票權，「有投票權政府才會聽人家講話。」\r 變年輕人創業熱點香港移民諮詢公司卓域集團移民部主管羅鈁烯（鈁音同方）認為，台灣之所以成港人移民新熱點，「香港政治原因是很大因素，2014年後政治氣氛很濃厚」，台港距離近、語言文化、民主價值都相似，加上移民成本比西方國家低，「對想創業有想法的年輕人來說，台灣確實是創業好地方。」 大陸中心、記者王家俊\r", "website": "蘋果日報", "category": "蘋果國際"},
{"url": "http://www.appledaily.com.tw/appledaily/article/sports/20170629/37698644/7%E5%B1%80%E7%84%A1%E5%A4%B1%E5%88%86%E5%89%8D%E7%94%B0%E5%81%A5%E5%A4%AA6K%E5%A5%AA6%E5%8B%9D", "date": "2017-06-29", "title": "7局無失分 前田健太6K奪6勝", "content": "道奇隊日籍投手前田健太(見圖)，昨日主場先發出戰天使隊，一口氣投了7局，僅被打4安打，送出6次三振，無保送、無失分，率領道奇以4比0擊敗天使，他也拿下個人本季第6勝(3敗)，防禦率4.15。 前田5月底開始陷入低潮，用球數過多一直無法拉長先發局數，對道奇牛棚造成負擔，因此中間曾兩度轉任中繼調整，不過今天先發似乎找到解決之道，7局僅用92球，好球也多達64顆。前田說：「今天卡特球是很重要的武器，幫我在對決時刻解決不少打者。」(記者楊逸民) ", "website": "蘋果日報", "category": "體育"},
{"url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698880/%E6%82%B2%E8%A7%80%E6%B8%AF%E4%BA%BA%EF%BC%9A%E4%B8%8D%E6%83%B3%E7%94%9F%E8%82%B2", "date": "2017-06-29", "title": "悲觀 港人：不想生育爭民主真普選 對北京感疑懼", "content": "回歸20周年（上） 【大陸中心╱綜合報導】「東方明珠」香港因清末「鴉片戰爭」被以不平等條約割讓給英國。經一個多世紀殖民歷程，1984年由中國國務院總理趙紫陽與英國首相柴契爾夫人簽訂《中英聯合聲明》，確認香港主權於1997年由英國移交中國，為香港回歸與「一國兩制」拉開序幕。 雨傘運動長達79天儘管獲中共領導人鄧小平「50年不變」保證，但1997年回歸前夕，香港社會充滿矛盾與不安，移民潮與期待港中經濟融合大賺一票的投機心態並存。回歸後立刻面臨1998年亞洲金融風暴，港府甘冒破壞自由經濟之大不韙，全力投入近5000億港幣外匯儲備與「國際大鱷」索羅斯纏鬥並獲勝，成為當時少數挺過風暴、守住港股匯率的市場，也增添民眾對港府信心。然當年「慘勝」卻讓香港用10年才讓人均GDP重回1997年水準。\r 2003年SARS疫情讓香港再度蕭條。中國開放香港自由行、中港簽訂CEPA（《內地與香港關於建立更緊密經貿關係的安排》）帶來的人流物流金流，再為香港經濟注入活力。但經濟連結日漸緊密，摩擦也愈來愈多。\r 不能封鎖金融中心中港間政治矛盾近年隨「香港意識（或中國認為的「港獨」）」抬頭而激化。從2003年因反對《香港基本法》23條立法（即反對涉及政治審查的《國家安全法》立法）形成的「50萬人上街」七一大遊行，到爭取特首真普選抗爭，2014年更爆發長達79天的雨傘運動。 爭取民主與普選浪潮面臨北京打壓，甚至威脅「一國一定有，兩制可取消」。過去5年在特首梁振英管治下，社會撕裂、港人對中央不信任日增，愈來愈多港人不打算生育，甚至計劃移民等。香港《蘋果》曾就「2047年香港會變怎樣？」進行問卷調查和街頭訪問，大部分港人對未來前景悲觀。\r 憂快變「一國一制」擔任職員的韓小姐說：「30年後香港最好是陸沉啦，可能我看得太悲觀，如果不想陸沉的人就繼續努力。」她指政策無法滿足民生需要，且社會有太多不公義，表明不生下一代。私人助理李小姐表示，北京稱香港享各種自由，但她擔心：「你（港人）所謂的自由，都是我（北京）控制下才有的自由。」 香港泛民主派立法會議員、社會民主連線（社民連）議員梁國雄說，港人毋須擔心「50年不變」後，香港會變社會主義制度，「我相信大陸不會把他那套搬來這，因香港是一個金融中心，要做金融中心，怎可封鎖資訊？怎可不准人批評政府？」\r工黨副主席李卓人認為，香港是公民社會，有強烈自主意識，北京難完全控制香港，但「我們守得住香港，是不是拿得到民主呢？我不敢樂觀。」佔領中環行動發起人之一陳健民表示，中國未來10年、8年面對的轉變，都會影響香港2047年，「習近平用他那種方法反腐不會成功的，之後會怎樣呢？會走向更加專政抑或自由化呢？」他估計，若按現在政策，相信不用2047年，香港已變成「一國一制」。\r", "website": "蘋果日報", "category": "蘋果國際"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698842/%E5%94%87%E5%A6%9D%E7%8E%A9%E9%8D%8D%E9%87%91%E6%BC%B8%E5%B1%A4%E6%B7%B7%E6%90%AD%E6%9C%80%E7%BE%8E", "date": "2017-06-29", "title": "唇妝玩鍍金 漸層混搭最美", "content": "唇膏是妝點女人氣勢的好夥伴，在經過霧面、亮面、珠光等不同流行唇妝感後，今夏的新趨勢就是搶眼的金屬光，像美妝品牌雅詩蘭黛（ESTEE LAUDER）和M.A.C都帶來時尚度滿分的金屬感唇膏。 雅詩蘭黛全新25色玩色戀愛唇膏，除絲絨、乳霜、珠光等質地外，還打造了3款特殊金屬色，並提出「漸層混搭唇」概念，建議先用霧面唇膏打底，再使用金屬質地暈色。 肯黛兒也迷代言人、超模肯黛兒傑納（Kendall Jenner）也迷上「玩色」，廣告中她因撿到歌手Elle King的玩色戀愛唇膏，而瞬間變身靈魂歌姬，相當俏皮。\r 而另一品牌M.A.C則一口氣推出20色的金屬光唇膏，除了金、藍等特殊色外，也有當今討論度極高的乾燥玫瑰色。品牌同樣帶來混搭法，建議選購一深一淺2款相近色，先以深色打底、再靠淺色打造漸層。\r 報導：張家玲\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698835/OMEGA%E5%BE%A9%E5%88%BB3%E9%83%A8%E6%9B%B2%E9%87%8D%E7%8F%BE1957%E5%B9%B4%E7%B6%93%E5%85%B8", "date": "2017-06-29", "title": "OMEGA復刻3部曲 重現1957年經典", "content": "2017年對歐米茄（OMEGA）而言，絕對是重要年分，因為旗下Speedmaster超霸系列慶60周年、Deville碟飛系列50周年，歐米茄將當年原創錶款經過復刻，再結合當代精密機芯推出，昨正式登台亮相，洋溢濃濃復古味。 全場焦點落在Trilogy 1957系列3款腕錶，靈感源自1957年歐米茄為專業人士一口氣推出3款舉世聞名的錶款，包括潛水員必備的Seamaster海馬錶、替鐵路技術師設計的抗磁錶Railmaster鐵霸錶、提供競賽計時的Speedmaster超霸錶。 推60周年限量錶今年為3款代表作推出60周年限量錶，3只成套附備用錶帶與收藏盒的珍藏組限量557套，亦可分開購買單只錶，各限量3557只。 歡度50周年的Deville碟飛系列也推出18K白金、18K金與紅金3款Prestige 50周年腕錶，均採白色琺瑯面盤，搭配復古阿拉伯數字與鐵軌式內圈分鐘盤，風格典雅，錶背刻有時間之神「God Chronos」雕飾與50年字樣紀念。報導：陳雅韻\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698822/%E9%9B%AA%E8%8E%89%E3%80%8AREAL%E3%80%8B%E9%9C%B2%E5%85%A9%E9%BB%9E%E8%A2%AB%E5%A4%96%E6%B4%A9", "date": "2017-06-29", "title": "雪莉《REAL》露兩點 被外洩", "content": "【王怡文╱綜合報導】韓國男星金秀賢在主演新片《REAL》與雪莉的床戲尺度受到矚目，該片昨才在韓上映，床戲就遭觀眾偷拍PO上網。經常在IG曬激凸照的雪莉，果真「放手一脫」，挑戰出道來最大尺度露兩點。 評價不如預期金秀賢前晚和雪莉等主要演員出席電影首映會，在映後活動落下男兒淚，傳是因為電影評價不如預期，導致他壓力過大。不過他經紀公司否認，強調是「想到拍攝的點滴而哭」。《REAL》8月4日在台上映。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698809/%E8%B7%B3%E8%88%9E%E7%B5%90%E7%B7%A3%E6%8B%8D%E6%8B%96%E5%8D%8A%E5%B9%B4%E5%AF%B6%E6%8B%89%E8%AA%8D%E4%BA%86%E5%A7%8A%E5%BC%9F%E6%88%80", "date": "2017-06-29", "title": "跳舞結緣拍拖半年 寶拉認了姊弟戀", "content": "【王怡文╱綜合報導】韓國前女團「SISTAR」27歲成員寶拉與小2歲「BIGSTAR」成員FEELDOG戀愛ING！寶拉去年參加舞蹈節目《Hit The Stage》結識FEELDOG，進而展開交往，拍拖消息曝光後，雙方經紀公司也大方認愛，已交往約半年。 大方承認2人交往態度大方，並未刻意隱瞞，因都喜歡跳舞和運動而拉近距離。今年5月總統補選投票時也有人目擊2人分開投票，但結束後牽手離開現場。寶拉經紀公司昨在聲明中表示「2人感情很好」，粉絲也獻上祝福。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698806/%E7%B6%BE%E7%80%A8%E9%81%99%E3%80%8A%E6%B5%B7%E8%B3%8A%E3%80%8B%E6%B7%B7%E7%94%B7%E4%BA%BA%E5%A0%86%E5%90%83%E7%99%9F", "date": "2017-06-29", "title": "綾瀨遙《海賊》混男人堆吃癟", "content": "【王怡文╱綜合報導】日本女星綾瀨遙在新片《名叫海賊的男人》中飾演岡田准一的妻子，一拋以往傻大姊形象，化身賢內助。 開交往條件不過她剛加入劇組時其實吃了癟，因現場多為男演員，且已相處4個月，讓僅在劇組4天的她難介入男人間的對話，她說：「想插話時還會先說『打擾了』。」\r 片中岡田准一飾演「石油大亨」國岡鐵造，卻沒能發現妻子的孤獨，綾瀨笑說：「鐵造的上進心和精神都令人感動，但身為他的妻子真的太寂寞了。」透露希望交往對象不要太拚也不要太混。《名》片下月14日在台上映。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698819/WANNAONE%E6%9C%AA%E5%87%BA%E9%81%93%E5%90%9E7%E4%BB%A3%E8%A8%80", "date": "2017-06-29", "title": "WANNA ONE 未出道吞7代言", "content": "【王怡文╱綜合報導】韓國選秀節目《PRODUCE 101》日前剛落幕，11名脫穎而出的練習生組成男團「WANNA ONE」。 敷面膜送門票他們正準備出道，靠著節目累積的話題度，代言邀約不斷，昨再宣布接下運動品牌「K-SWISS」代言，目前已和7品牌簽下代言合約，堪稱是「最強新人」。\r 「WANNA ONE」由尹智聖、河成雲、黃旼泫、邕聖祐、金在煥、姜丹尼爾、朴志訓、朴佑鎮、裴珍映、李大輝以及台灣人賴冠霖組成。他們在節目中使用innisfree冰河泥面膜，助長業績成長3倍，該品牌也順勢邀他們接下代言，推出「敷面膜送演唱會門票」的行銷戰術，吸引鐵粉搶購。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698813/%E5%A4%A7%E9%A6%AC%E5%AF%8C%E5%95%86%E9%80%812.5%E5%84%84%E8%B4%93%E9%91%BD%E7%B1%B3%E8%98%AD%E9%81%94%E5%90%90%E5%87%BA%E8%A2%AB%E8%AD%8F%E6%8B%9C%E9%87%91", "date": "2017-06-29", "title": "大馬富商送2.5億贓鑽 米蘭達吐出被譏拜金", "content": "【封以恩╱綜合報導】34歲澳洲超模米蘭達克爾5月底才梅開二度，嫁給身價千億的「Snapchat」執行長伊凡史匹格，昨卻驚爆她2014年曾和馬來西亞富商劉德祖「來往」，收下超過2.5億元台幣的鑽石，因劉德祖涉入高盛集團洗錢案，米蘭達為配合調查，已將收下的贓珠寶全數交給美國司法部，網友批她「為人母卻做不良示範」、「為鑽石跟人上床」。 求婚蕭亞軒失敗據《紐約郵報》，劉德祖在米蘭達與奧蘭多布魯離婚後就展開追求攻勢，先是在2014年情人節大手筆送出11.72克拉的心型鑽戒討佳人歡心，還在戒指上刻下米蘭達名字縮寫，之後一年中陸續送出鑽石項鍊、耳環、手鍊等高價珠寶，但米蘭達在同年的LV派對上認識現任丈夫史匹格，隔年移情別戀，最後成為科技新貴夫人。\r 另外劉德祖也曾介紹金主給奧斯卡影帝李奧納多狄卡皮歐，投資《華爾街之狼》，還曾贈送價值近4億台幣的藝術品給李奧，其中包括畢卡索的畫作，甚至還有已逝傳奇巨星馬龍白蘭度的奧斯卡獎座，據悉李奧已將收到的禮物返還，並在聲明中表示收下這些贈禮是為了作為慈善義賣使用。\r劉德祖曾在2011年狂撒近5千萬在杜拜向女星蕭亞軒求婚，出手闊綽，可惜財產都是不義之財。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698902/%E8%A6%81%E8%BC%AA%E6%A4%85%E4%BD%9C%E5%AE%B6%E7%88%AC%E4%B8%8A%E6%A9%9F%E9%A6%99%E8%8D%89%E8%88%AA%E7%A9%BA%E9%81%93%E6%AD%89", "date": "2017-06-29", "title": "要輪椅作家爬上機 香草航空道歉", "content": "【桂家齊╱綜合報導】搭輪椅旅遊過台灣等上百個國家的日本旅遊達人兼作家木島英登，竟在自己國家碰壁！他昨控訴廉價航空「香草航空」（Vanilla Air），以安全為由，要半身不遂的他自行爬上機艙。消息曝光，香草航空隨即向他道歉並做出改善措施。 44歲的木島英登本月5日從鹿兒島奄美機場，準備搭機回大阪關西機場時，因該機場無空橋設施，乘客須從地面走樓梯上機。木島兩天前從關西機場搭機到奄美機場時，由同行友人抬輪椅慢慢下機。 今起加升降梯沒想到，木島想用相同模式從奄美機場上機時，卻被香草航空員工制止，對方還說關西機場的處置違規。根據該公司安全規定，不准任何人背他走樓梯，以防發生意外。結果木島只能靠自己的腕力花了約3分鐘、爬上17階的階梯進機艙。\r 木島表示，當香草航空員工告知，無法上下樓梯的人不得搭機時他十分驚訝：「這些員工難道不覺得這是錯的嗎？」事件曝光後，香草航空鄭重向木島道歉：「對於不快表示歉意。」香草航空決定今天起要在奄美機場添加升降梯，服務身障旅客。在此之前先以擔架服務身障者。\r 木島於17歲時因打橄欖球受傷導致腰部以下癱瘓，從此以輪椅代步，但他未放棄環遊世界的夢想，已造訪過上百國，也曾數度來台。他寫的旅遊書《心的無障礙──旅行100國的輪椅旅人》中文版由天下生活出版。木島還成立無障礙研究所，分享輪椅族無障礙旅遊經驗及提供諮詢。\r", "website": "蘋果日報", "category": "蘋果國際"},
{"url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698911/London:TheCrownJewelofEngland", "date": "2017-06-29", "title": "London:The Crown Jewel of England魅惑英倫 X 無與倫比", "content": "E: Emma　　J: James James and Emma sit down at a restaurant after a long day of sightseeing. E: What's our schedule? J: I know you love music, so let's start at Abbey Road Studios. E: I'm a huge Beatles fan, so I was hoping we'd go there. I want to take some funny pictures in the crosswalk where the Beatles walked for the cover of one of their albums. J: Right on! In the evening, I got us tickets to a soccer match at Wembley Stadium. 生活必備字詞在經歷一整天的觀光後，詹姆斯與艾瑪在餐廳坐下。 艾　瑪： 我們的行程是什麼？ 詹姆斯： 我知道妳喜歡音樂，所以我們可以從艾比路錄音室開始。 艾　瑪： 我是披頭四的超級粉絲，所以我本來就希望我們可以去那裡。我想要在披頭四拍攝專輯封面走過的行人專用道上拍一些搞笑的照片。 詹姆斯： 好極了！傍晚時，我有為我們買到溫布利球場足球賽的門票。\rsightseeing   n. 觀光 Andy doesn't like to go sightseeing with a tour group. He prefers to go by himself. schedule   n. 行程 crosswalk   n. 行人穿越道；斑馬線\r請繼續鎖定明日《蘋果派生活美語》。\r", "website": "蘋果日報", "category": "蘋果國際"},
{"url": "http://www.appledaily.com.tw/appledaily/article/international/20170629/37698909/%E9%99%B8%E6%83%85%E5%A0%B1%E6%B3%95%E4%B8%8A%E8%B7%AF%E6%B7%AA%E6%89%93%E5%A3%93%E7%95%B0%E5%B7%B1%E5%B7%A5%E5%85%B7", "date": "2017-06-29", "title": "陸情報法上路 淪打壓異己工具", "content": "【綜合報導】中國《國家情報法》昨天上路，授權國家情報機關人員可「根據工作需要」，使用「必要方式、手段和渠道，在境內外開展情報工作」，對「阻礙情報工作」、「洩露情報工作有關秘密」者處以拘留或刑事究責，變相將國家利益或情報工作無限放大。我陸委會擔憂新法恐成北京當局對付異議人士、箝制言行甚至影響兩岸交流的工具。對此，中國國台辦昨冷回：「依法行政，會保障人民合法權益。」 《國家情報法》前天由中國全國人大通過，昨起施行。我非政府組織成員李明哲至今仍遭中國以「煽動顛覆國家政權」罪名無理關押，加上中國近年陸續制定《反間諜法》、《國家安全法》等新法，更讓外界質疑北京藉維護「國家安全」之名，進一步箝制人民言行。 憂影響兩岸交流陸委會表示，國際社會對該法表達憂慮，它將給予情報工作機構監視和調查國內外個人及團體新法律依據。陸委會指，中方相關措施都應考量對兩岸往來可能衍生的負面影響。陸委會將持續關注，並評估其對我方從事大陸事務工作人員及我方人民權益影響。 時代力量立委徐永明表示，中國恐怕以此法律，做為打擊不同意見的工具。像李明哲案就是此種情況發生。徐永明認為，該法律恐怕比之前的《反國家分裂法》還要嚴重。 該法火速實施，情況很罕見，分析認為這顯示中共眼中的「國家安全」已迫不及待，要賦予有關部門法律權力。\r", "website": "蘋果日報", "category": "蘋果國際"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698799/%E7%91%9E%E5%85%B8%E3%80%8A%E9%BE%8D%E7%B4%8B%E8%BA%AB%E3%80%8B%E7%94%B7%E4%B8%BB%E8%A7%92%E4%B8%8D%E6%95%B5%E8%82%BA%E7%99%8C%E9%BA%A5%E5%8F%AF%E6%81%A9%E5%A5%8E%E6%96%AF%E7%89%B956%E6%AD%B2%E7%97%85%E9%80%9D", "date": "2017-06-29", "title": "瑞典《龍紋身》男主角不敵肺癌 麥可恩奎斯特56歲病逝", "content": "【謝宛儒╱綜合報導】瑞典男星麥可恩奎斯特（Michael Nyqvist）2009年與歐蜜瑞佩斯主演瑞典版《龍紋身的女孩》（The Girl With the Dragon Tattoo）電影走紅全世界，更因精湛演技進軍好萊塢，演出包含《不可能的任務：鬼影行動》、《捍衛任務》等動作大片，前天卻因肺癌病逝，享年56歲。 曾來台拍戲恩奎斯特的家人昨發聲明表示他因病離開人世，據悉他治療肺癌已1年，聲明寫道：「麥克很樂觀、熱情，喜愛他與認識他的人，都會被他的熱情感染。他的魅力和氣質是大家公認的，和他合作過的人都能夠深切感受到，他對於藝術的熱愛。」\r 他在瑞典影壇從影30年，直到演出2000年的瑞典喜劇片《Together》終於一舉成名。隨後以2009年演出同名暢銷小說改編的電影《龍紋身的女孩》打開全球知名度。\r 麥可恩奎斯特 Michael Nyqvist他在好萊塢電影多演反派，2011年在「阿湯哥」湯姆克魯斯的《不可能的任務：鬼影行動》中對戲，在《捍衛任務》與「基哥」基努李維有精彩對手戲；2015年在「妙麗」艾瑪華森主演的《窒命地》飾演具納粹背景的神父。他2010年曾來台拍攝德國片《中國人》（Der Chinese），在萬華的天橋上拍戲。\r享年：56歲（1960/11/08~2017/06/27） 身家：4.6億元台幣 婚姻：1990迄今/場景設計師凱薩琳娜，育有1子1女 出道/作品：1987/電影《Jim & piraterna Blom》 重要作品： 《Together》/2000 《龍紋身的女孩》/2009 《不可能的任務：鬼影行動》/2012 《捍衛任務》/2014、《窒命地》/2015\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698826/%E5%90%88%E9%AB%94%E8%80%81%E5%85%AC%E6%BC%94%E7%B9%B9DeBeers%E7%8F%A0%E5%AF%B6%E6%96%B0%E5%A9%9A%E5%90%8D%E6%A8%A1%E6%92%92%E5%AC%8C%E8%A8%8E%E9%91%BD%E6%88%92", "date": "2017-06-29", "title": "合體老公演繹De Beers珠寶 新婚名模撒嬌討鑽戒", "content": "鑽石品牌De Beers昨發表全新婚嫁珠寶系列，由1月於沖繩舉辦婚禮的凱渥名模廖奕琁，與日籍藝人老公鈴木有樹連袂示範新品，鈴木有樹見到老婆披上婚紗裝扮，忍不住直呼：「好漂亮！我喜歡看她漂亮的樣子。」廖奕琁藉機討珠寶，他大方說：「好，想一想（時機）。」 戒環密鑲3排鑽新婚夫妻檔的甜蜜完全藏不住，兩人表示交往與婚後的生活沒有太大差別，唯一改變是38歲的鈴木有樹急著想當爸，因為怕太老了還要工作養小孩，就等老婆準備好，自認個性拖拉的廖奕琁笑稱：「我連籌備婚禮都拖拖拉拉，一切都交給老公處理，所以過程中沒吵架。」\r讓廖奕琁找藉口想再買的單鑽戒，是De Beers新款DB Darling訂婚戒，戒環首次密鑲3排美鑽，不僅烘托主鑽，整體也更加耀眼吸睛，品牌提供專屬訂製服務，為新人尋找心儀的主鑽；同系列的婚戒同樣採密鑲3排鑽的設計，單戴即深具分量感。 結婚對戒也推出2款全新款式，且深具寓意，包括靈感源自英國古老習俗綁手禮的Promise You & Me對戒，綁手禮將十指緊扣的情人雙手繫上繽紛絲帶，象徵心靈結合，新款戒環便以紋理裝飾如雙圈戒環合一呼應；另一款Origin You & Me婚戒則在戒環凹槽中鑲嵌鑽石，象徵永恆愛情的鑽石自深處展開旅程。 報導：陳雅韻 攝影：朱世閎\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698850/KellyTalk%EF%BC%9A%E8%94%A1%E8%A9%A9%E8%8A%B814%E6%AD%B2%E5%AD%B8%E8%B8%A9%E9%AB%98%E8%B7%9F%E9%9D%A0%E8%BE%A3%E5%AA%BD%E8%AA%BF%E6%95%99", "date": "2017-06-29", "title": "Kelly Talk：蔡詩芸14歲學踩高跟 靠辣媽調教", "content": "蔡詩芸私下穿衣走簡約舒適路線，她穿上JIMMY CHOO 2017早秋系列演繹龐克個性美學，談起自己的時裝風格？她說：「我希望創出自己的潮流，打造令人眼前一亮的造型。」她並以「簡約、暗黑、舒適」形容自己的風格。 熱愛運動的她，談起鞋櫃中必備鞋款？她說：「運動鞋必定是首選，有時候也會穿高跟鞋。」並透露第一次穿上高跟鞋是在14、15歲，她說：「我媽媽是模特兒，她教我如何輕鬆自如地穿高跟鞋。」 愛和老公潛水Kelly常看到她在社群分享和老公王陽明潛水的照片，她說：「我剛考到潛水牌，最近一年都在跟丈夫潛水，這是我們都熱愛的運動。與海洋生物一起於海中倘佯的感覺太棒了，尤其是與海豚、鯊魚暢游，我彷彿成為一條魚，因此我很享受潛水。」Kelly雖然不會潛水無法看到海中美景，但光看他們夫妻倆潛水時Po出炫身材、曬恩愛的俊男美女照，也很賞心悅目啦！\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37690996/%E7%8B%82%E9%87%8E%EF%BC%81%E7%84%A1%E9%82%AA%EF%BC%81%E6%97%A5%E6%9C%AC%E6%80%A7%E6%84%9F%E5%A5%B3%E7%A5%9E%E4%BE%86%E5%8F%B0%E4%BE%9D%E8%88%8A%E4%BA%AB%E6%A8%82%E4%B8%8D%E9%96%93%E6%96%B7%E2%80%A6", "date": "2017-06-29", "title": "狂野！無邪！日本性感女神來台依舊享樂不間斷…", "content": "【行銷專題企劃】什麼款的女神都有，什麼樣的正妹通包，最養眼的【壹殿園】來到第二集！延續上集來賓《最強狂野女王》櫻井步、《極品無邪少女》伊東千奈美，這次兩位女神要挑戰的是台灣腳底按摩，又痛又爽的讓女神們整集都飄飄欲仙。Ki摸吉依∼依蝶∼亞美蝶~只見女神不斷嬌喊受不了，一用力就又痛又爽的，原來下面正在享受台灣獨有的腳底按摩伺候，主持人邊問問題邊叫按摩師加碼用力，按的女神全身扭曲高潮不斷，人家也好想當腳底按摩師，讓女神爽爽der∼啊~~嘶~~\r \r 記得6月30日中午鎖定\r 壹週刊粉絲團 ，看女神們被連續狂攻到依蝶依蝶亞美蝶~", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698796/%E6%84%B7%E6%A8%82D%E5%A5%B6%E7%82%B8%E8%A3%82%E8%86%A0%E5%B8%B6%E5%A7%90%E5%A7%90%E5%A5%BD%E8%83%B8", "date": "2017-06-29", "title": "愷樂D奶炸裂膠帶 姐姐好胸", "content": "愷樂昨出席時尚雜誌慈善派對，難得跨足時尚活動，她跟阿霞講老闆兼好友羅志祥對時尚有研究，常給她穿搭建議，「他重視細節，有次跟我說怎麼會搭配這樣的襪子」！ SIZE不合險走光她昨一襲低胸小洋裝，露出32D深邃事業線，她說：「衣服有點大，所以一直往下掉，差點走光。」她透露胸部側邊貼滿膠帶，但膠帶繃開，讓她更沒安全感。 四肢纖瘦的她，胸部卻豐滿，阿霞懷疑她「動刀」，她否認，表示以前包太緊，大家才沒注意到她的身材。阿霞認為有料多露無妨，這樣才有版面啦。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698774/%E6%B2%88%E5%BB%BA%E5%AE%8F%E8%AD%B7%E8%8A%B1%E5%A5%B3%E5%8F%8B%E5%81%9ASpa%E7%82%BA%E6%84%9B%E9%81%95%E5%81%9C%E7%97%B4%E7%AD%8990%E5%88%86%E9%90%98", "date": "2017-06-29", "title": "沈建宏護花女友做Spa 為愛違停痴等90分鐘", "content": "【特勤組、趙大智、葉文正╱台北報導】前AK成員沈建宏去年9月和網紅安于晴戀情曝光，之前還同遊關島預支蜜月。《蘋果》日前在東區巧遇沈建宏在美體Spa館等安于晴做Spa，一等1個半小時，卻無一絲不耐，直到女友臭臉走出大門，他立刻上前移動違停紅線的愛車，好讓女友直接上車，顯然是個貼心小男人。 經紀人挺安于晴沈建宏21日下午走到自己違停在紅線的座車旁，將隨身物放入車內，接著走進一家美體spa館與安于晴會合，2人交談幾句後，女方便下樓做spa，而他則坐下等候。\r 1個半小時後，安于晴走出店外，她轉頭看了看座車，因縫隙太過狹小而無法直接上車，沈建宏見狀，趕緊上前將違停在紅線的愛車向後移動50公分，好讓女友能直接上車。\r 春風幫忙綁鞋帶沈建宏經紀人辛誌諭昨回應：「建宏從小就很有耐心。」工作再晚再累，也會陪經營行李箱生意的安于晴到林口載貨。沈建宏是童星出身，個性單純傻氣，辛誌諭坦言：「女生（指安于晴）歷練較多，會幫我教導他，所以如果他們吵架，我會站女生那邊。」像沈建宏常接到違停罰單，安于晴都會罵他，提醒他不要亂停。\r「玖壹壹」昨錄談話節目衛視中文台《女人234》，春風被問到喜歡女孩類型，「漂亮的都喜歡」，但從不講「我愛妳」3個字，他甚至說，「看到身邊結婚好友被老婆趕出來，都會被我笑，我買新家，也留了2間房給兄弟睡，這就是義氣」。 不過，看似殺氣十足的大男人，昨現場被要求幫女來賓綁鞋帶，他立刻蹲下照辦，原來是暗藏對女性體貼窩心的一面。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698771/%E8%89%BE%E6%80%A1%E8%89%AF%E8%B3%A3%E8%BE%A3%E8%A2%AB%E8%99%A7%E5%BF%83%E6%A9%9F%E9%87%8D", "date": "2017-06-29", "title": "艾怡良 賣辣被虧心機重", "content": "【陳薈涵╱台北報導】新科金曲歌后艾怡良昨和同門A-Lin及J.Sheon為活動站台，鍍金後她聲勢大漲，A-Lin被問及會不會擔心「索尼一姊」地位易主？A-Lin大器笑回「不會，我們都是唯一」。2人私下交情好，A-Lin爆料曾約艾怡良共進下午茶，「那天我打扮得很休閒，但她穿紅色緊身小洋裝來，心機很重」。 A-Lin 9月出輯A-Lin表示當時艾怡良性感現身，「當下我心想艾怡良怎麼那麼漂亮，心機很重，結果她一坐下來就說『姊，我昨天喝太多了，我住我朋友家，沒換衣服，原諒我』」，讓她哭笑不得。 A-Lin則自爆日前在安以軒婚宴上喝太嗨，「我一個回神才發現自己在台上唱歌，還一直跟Band說我要唱什麼」。她也預告9月將推新專輯，並身兼製作人。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698768/%E7%BE%85%E5%A4%A7%E4%BD%91%E9%84%89%E9%96%93%E7%8E%A9%E8%BA%B2%E8%B2%93%E8%B2%93%E5%90%88%E4%BD%9C4%E6%AD%B2%E5%A5%B3%E3%80%8C%E5%BF%83%E9%A9%9A%E3%80%8D", "date": "2017-06-29", "title": "羅大佑鄉間玩躲貓貓 合作4歲女「心驚」", "content": "【陳薈涵╱台北報導】62歲「音樂教父」羅大佑時隔13年推出新輯《家III》，將在下月26日發行，他出道35年，歷經美國、香港等近30年的飄泊，3年半前帶妻女回台尋根定居。這次推新作，首度與妻女合作，在東京、台北等地取景，拍攝時更和女兒玩起捉迷藏，但問及合作心得，他無奈表示是「心驚膽跳」。 千金很愛管羅大佑談及4歲愛女Gemma，外表雖淡定，但內心卻是驚魂未定，「她蠻危險的啦！老不看鏡頭呀，小朋友又調皮搗蛋的，怕一不注意就跌跤」，更虧女兒是「風紀股長」，愛管東管西，「將來不要管爸爸就好了，但我可能逃不過這個命，可能少管一點就好」。 他分享新歌理念，認為人一生會有3個家，「第1個家，是父母給我們的家；第2個家，是我們出外想去追尋的家；而第3個家是自己最終建立的那個家」。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698762/%E8%A2%81%E8%89%BE%E8%8F%B2%E6%8B%8D%E5%8F%B0%E7%89%88%E3%80%8A%E5%A4%AA%E9%99%BD%E3%80%8B%E7%88%86%E5%85%A7%E9%AC%A8%E5%92%AC%E5%8A%87%E7%B5%84%E6%8C%A8%E8%AD%99%E6%9A%B4%E5%8A%9B%E9%9B%86%E5%9C%98", "date": "2017-06-29", "title": "袁艾菲拍台版《太陽》爆內鬨 咬劇組挨譙暴力集團", "content": "【宇若霏╱台北報導】國軍形象劇《最好的選擇》4月盛大開鏡，負面消息卻連環爆，包括副導忘記將手機調靜音、女藝人房間無法反鎖等，導演梁修身前晚在劇組群組鄭重聲明，「愈唱衰就愈唱衰，如果播出收視率只有0.0001，男女主角有什麼好處」。昨有網友加碼在臉書「靠北影視」爆料，暗指女主角袁艾菲不會騎車而摔車，經紀人竟做勢要打副導，嗆女星是暴力集團。互咬方式簡直是場鬧劇。 負面消息不間斷該劇在開拍前被稱為台版《太陽的後裔》，導演梁修身4月率男主角陳禕倫、袁艾菲及主要演員高山峰、安唯綾等穿軍裝隆重現身，國防部除投入1280萬元拍攝，加上國軍武器，無形成本保守估計共160億。\r 梁修身群組喊話該劇光鮮的背後卻不斷有爆料，包括劇組不尊重攝影師、吃素演員沒便當等。昨有讀者向《蘋果》爆料，指部隊學弟受夠劇組人員在軍營取景時不顧軍紀，在營內超速、逆向違規。《鏡週刊》也爆袁艾菲在私人臉書抱怨，「副導經常忘記將手機調靜音、房間無法反鎖」等，讓她崩潰。\r對爆料，原擔任總導演的梁修身昨撇清說不清楚，是否開拍以來都沒參與？他說：「沒有，首先我一直沒有執導，有時候是關心一下。」據悉他前晚在演員通告區群組發話，「大家都在一條船上，如果競相爆料說劇組的不是，愈唱衰就愈唱衰…」。首當其衝的袁艾菲也透過經紀人回應，「每個工作層面都有辛苦的地方，並非是在抱怨，而是初期磨合階段雙向溝通不良，導致有所誤會，目前已經改善」。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698781/%E5%AE%A5%E5%8B%9D%E4%B8%8A%E5%B7%A5%E5%BF%83%E7%B9%AB%E5%BE%85%E7%94%A2%E5%A6%BB%E5%A4%B1%E9%AD%82%E3%80%8C%E5%85%92%E5%AD%90%E5%9C%A8%E7%AD%89%E6%88%91%E3%80%8D", "date": "2017-06-29", "title": "宥勝上工心繫待產妻 失魂「兒子在等我」", "content": "【趙大智╱台北報導】35歲宥勝和老婆小嫻已育有1女「蕾蕾」，第2胎原本預產期在7月5號，不料昨早小嫻突然陣痛，他急忙將已開1指的她送到醫院待產，差點連下午的LG記者會都不想去，但小嫻力勸要他前往。昨他依約現身發表會卻焦躁不安，講話跟連珠炮一樣快，透露「老婆已經開3指了，她說弟弟在等我」隨後奔往醫院，陪伴老婆共同迎接新生兒到來。 宥勝也透露已經為兒子取名「Yolo」，是「You only live once（你只會活1次）」的首字母縮寫，也跟他公司名「Yes YOLO夢想實踐者」一樣。 計劃4口旅行他說2歲的大女兒「蕾蕾」在2個大月時，就帶她出國，這回則打算在「Yolo」3個月時來個1家4口的旅行。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698754/%E7%9B%A7%E5%BB%A3%E4%BB%B2%E5%87%BA%E9%81%9310%E5%B9%B40%E7%B7%8B%E8%81%9E%E7%A0%B4%E8%99%95%E7%A5%95%E6%88%80%E6%AD%A3%E5%A6%B9%E4%B8%BB%E5%94%B1%E8%BD%89%E5%A4%A7%E4%BA%BA", "date": "2017-06-29", "title": "盧廣仲出道10年0緋聞破處 祕戀正妹主唱轉大人", "content": "【李志展╱台北報導】31歲的歌手盧廣仲出道10年零緋聞，宅男形象深植人心。他最近在主演的夯劇《花甲男孩轉大人》中連受2女青睞，沒想到現實生活中桃花也悄悄綻放，《蘋果》近日獲讀者爆料，盧廣仲與電子樂團「女孩與機器人」的正妹主唱Riin戀愛ing。日前2人被目擊連袂出席柯震東家經營的酒吧開幕，據在場人士透露，席間盧廣仲與Riin有說有笑、互動熱絡，最後他更體貼護送有點喝茫的Riin離開。 台大學霸比基尼火辣盧廣仲最近跨足戲劇，在《花甲》中演技自然生動，收視開出紅盤，備受矚目，今年也首度入圍金曲獎最佳男歌手，視、歌都吃很開。而他在《花甲》演沒談過戀愛的在室男，現實生活中，他的戀愛經驗也很少，他曾在受訪時透露學生時代的戀愛故事，但出道後都沒傳過任何緋聞，外界對他的感情生活一無所悉。\r 個性反差交往幾個月近日他被爆料跟Riin交往，日前Riin帶著他捧場柯震東家的酒吧開幕，一向給人早睡早起形象的盧廣仲突然現身酒吧，在場的賓客都很驚訝，因為《花甲》熱播正夯，不少人都搶著跟他合照。據在場人士透露，當天他們雖跟著一群朋友聊天，但共同友人席間透露2人正在交往，戀情才曝光。\r 這次被傳是盧廣仲新女友的Riin在樂團界名氣不小，畢業於台大的她不只會讀書、一頭長髮有氣質，還曾在2011年被鄉民認為力壓當時的台大13姬、2015年被網路票選為十大搖滾正妹，她在臉書曬出穿比基尼的照片，身材相當火辣。她所屬的「女孩與機器人」曾入圍第23屆金曲獎最佳新人，近來簽進滾石唱片，目前活躍各大Live House表演。\r據了解，2人近幾個月才交往，相較盧廣仲宅男性格話不多，Riin則開朗外向、很愛交朋友，談吐幽默風趣。他們因為音樂圈共同友人介紹認識。 對於傳出新戀情，盧廣仲經紀人昨表示：「問過他，他說2人只是朋友，我們的立場並不排斥他談戀愛、刺激創作，但是他巨蟹座個性低調，不太會對外講感情的事。」Riin的經紀人則說：「不會過問藝人私人感情生活，據我所知2人只是好朋友。」\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698785/%E6%B5%B7%E5%80%AB%E6%B8%85%E6%A1%83%E8%B6%8A%E5%8D%97%E6%AF%8D%E9%97%9C%E5%BF%83%E7%84%A1%E7%B7%A3%E5%A5%B3%E5%A9%BF%E6%B5%B7%E6%88%B4%E6%88%B2%E6%89%AF%E4%B8%8D%E5%AE%8C", "date": "2017-06-29", "title": "海倫清桃越南母關心無緣女婿 海戴戲扯不完", "content": "海倫清桃（桃子）今年1月和戴發奎（葛格）離婚，之後他寫了封信和包了2千元美金（約6萬554元台幣）紅包寄給她，離異夫妻破冰。結果阿霞聽說2人日前被拍到相見，她跟阿霞解釋是葛格叮嚀要她小心，還承諾把她之前收藏的木雕給她，要她拿去賣過生活。葛格還follow前妻動態，知道她在教越南語，還帶白板給她供上課用。 擁媽媽落淚阿霞記得桃子日前返回家鄉越南，終於和8年沒見的媽媽相見，她回家吃媽媽做的菜，買香水送給媽媽，媽媽則包了100元美金（約3058元台幣）給桃子壓壓驚，母女激動相擁落淚，媽媽知道女兒喜歡待在台灣，也告訴女兒「人生苦短，想做什麼就做什麼」。至於和葛格離婚，媽媽也關心問，他會不會找女兒麻煩，知道情況後也說「好聚好散」。\r 不可能復合阿霞好奇海戴2人有無可能復合，她斬釘截鐵說「怎麼可能」，也說葛格把她當妹妹。阿霞覺得多了個如此貼心的葛格，偶爾收收紅包和禮物也不錯呢。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699083/%E6%98%A8%E6%97%A5%E3%80%8A%E8%98%8B%E6%9E%9C%E3%80%8B%E8%A2%AB%E7%99%BC%E7%8F%BE%E7%9A%84%E9%8C%AF%E8%88%87%E6%89%B9%E8%A9%95", "date": "2017-06-29", "title": "昨日《蘋果》被發現的錯與批評", "content": "你的鞭策是《蘋果日報》成長的動力 錯6月27日娛樂名人版：\r 《林宥嘉婚宴玩森林風 啵丁文琪洞房不播種》一文，附表中「射手女收服巨蟹男」更正為「魔羯女收服巨蟹男」。\r電話：0809-012-555 傳真：0809-013-666 信箱：news@appledaily.com.tw 地址：114 台北市內湖區行愛路141巷38號\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698345/%E8%98%8B%E6%9E%9C%E6%85%88%E5%96%84%E5%9F%BA%E9%87%91%E6%9C%83%E6%8D%90%E6%AC%BE%E4%BD%9C%E6%A5%AD%E8%AA%AA%E6%98%8E", "date": "2017-06-29", "title": "蘋果慈善基金會捐款作業說明", "content": "1.\t蘋果基金會感謝您的愛心，對於捐款人的支持皆製發收據，每次捐款立開收據者，在您捐款入帳後15日內寄發；採「年度合開一張」者，基金會統一於每年2-3月間寄發，以利報稅扣繳列舉憑証，欲採國稅局網路查詢者，煩請提供本會收據開立者之身份証字號，以利明年起報稅使用。\r \r 2.您指定透過基金會轉贈的善款，基金會均全數轉交指定對象；如蒙您「不指定」捐款，即共同匯入「急難救助金」，支持本會服務個案第一時間紓困及弱勢社福團體服務計畫。所有相關捐助手續費皆由《蘋果日報》支付。\r \r 3.基金會每年由會計師進行查帳，並將財報暨會務報告公告於《蘋果日報》，您亦可上蘋果基金會網址： 一覽，基金會免付費電話是0809008585。", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698793/%E5%98%8E%E5%98%8E%E6%89%93%E6%A7%8D%E6%92%A9%E8%A3%99%E5%A6%B9%E3%80%8C%E6%9C%8B%E5%8F%8B%E3%80%8D%E5%A5%BD%E5%A5%BD%E7%94%A8", "date": "2017-06-29", "title": "嘎嘎打槍撩裙妹「朋友」好好用", "content": "潘俊佳（嘎嘎）被拍到深夜載「撩裙妹」去看電影，他昨出席酷瞧網路劇《富錦街－這條街上的那些故事》首映，阿霞到場關心，他說多少有受影響，但心情很平靜。是否單身，他說「我有女朋友一定會跟大家交代」，所以拍到的不是女朋友嗎？他說是「好朋友」。 被同事虧他說以後會大方在臉書po放閃照，結果一旁的妞妞就虧「要放什麼尺度的，放床照嗎」，同劇演員還大聲唱起「MP魔幻力量」的歌，歌詞是「我還是愛著你，你還是冷處理」。阿霞覺得嘎嘎真的桃花超重，身邊好多很好的女伴，也希望他未來要po情侶照務必要通知大家啊。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/entertainment/20170629/37698790/%E8%83%A1%E7%93%9Ccos%E5%AD%94%E5%8A%89%E6%B3%A1%E9%81%8E%E7%A6%8F%E9%A6%AC%E6%9E%97%E7%9A%84%E5%97%8E", "date": "2017-06-29", "title": "胡瓜cos孔劉 泡過福馬林的嗎", "content": "阿霞聽說韓劇《燦爛的守護神-鬼怪》將在明天(30日)晚間9點首播，衛視中文台《歡樂智多星》趕搭熱潮，大家學起經典劇照擺出浪漫Pose，Gino被說像飾演陰間使者的李棟旭，周定緯單眼皮微笑的樣子被說像女主角金高恩。 身高不夠王彩樺揪主持人胡瓜Kuso男女主角的深情招牌劇照，只見胡瓜假扮孔劉深情凝視遠方，王彩樺也投入感情嬌羞地倚偎在胡瓜的背上，但怎麼調整姿勢都覺得跟劇照有大落差，王彩樺笑虧胡瓜身高不夠，胡瓜只有170公分，但男神孔劉有184公分，2人身高差14公分，阿霞覺得要請工作人員找椅子來墊高才行。\r", "website": "蘋果日報", "category": "娛樂"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698730/%E3%80%8A%E8%98%8B%E6%9E%9C%E8%AB%96%E5%A3%87%E3%80%8B%E5%BE%B5%E7%A8%BF", "date": "2017-06-29", "title": "《蘋果論壇》徵稿", "content": "《蘋果》論壇歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。 請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。更多的專欄文章，請見蘋果網站《蘋論陣線》：  ", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698726/%E8%98%8B%E4%B8%AD%E4%BF%A1%EF%BC%9A%E5%8F%B0%E7%81%A3%E8%A7%A3%E5%9A%B4%E8%88%87%E9%A6%99%E6%B8%AF%E5%9B%9E%E6%AD%B8%EF%BC%88%E9%99%B3%E8%8A%B3%E6%98%8E%EF%BC%89", "date": "2017-06-29", "title": "蘋中信：台灣解嚴與香港回歸（陳芳明）", "content": "台灣在一九八七年七月十四日宣布解嚴，迄今三十年。香港在一九九七年七月一日回歸中國，到今天已屆二十年。沿著不同的政治軌跡，台港各自迎接了不同的歷史命運。其中最大的關鍵是，台灣擁有長期持續的民主運動；而香港被北京收回之前，並未擁有成熟的民主運動。在香港回歸的前一年，台灣社會已經到達總統直選的真正實踐。這樣加速的變化，使北京來不及干涉台灣的政治生態。至少這個島嶼的命運，再也不是國民黨所能獨自操縱，人民的意志已經脫困而出。 香港錯過民主時機香港曾經擁有的言論自由，比起戒嚴下的台灣還要大。但是，台灣的意見領袖與知識份子，並沒有放棄爭取更大的言論自由。從一九五○年代開始，就已經見證了地方選舉中的無黨無派。他們爭取地方自治的意願，完全不會輸給後來的知識份子之干涉政治。不能否認，在最嚴苛的威權統治下，台灣的讀書人都從香港取得不少禁書。間接取得的資訊，使許多島上知識份子得以理解中國內部的政治狀態。其實完全不需要國民黨的反共宣傳，台灣人對共產黨的統治真相就已經非常明白。\r 那些點點滴滴的政治參與，在潛移默化中影響了後來的世代，也使島上住民受到啟蒙，緩慢而篤定地造成了一種命運共同體的連帶感。這種早期的個人行動，無形中開啟了後來的民主運動。縱然遭受了國民黨殘酷的打壓，甚至逮捕、審判、監禁、槍決，未嘗使台灣人對於民主的嚮往稍有退卻。當時中國正在進行三反五反，甚至進行文化大革命。共產黨對中國人民的大屠殺，更甚於帝國主義者的侵略。緊臨中國邊境的香港，當時成為許多中國政治受害者的避難所。那是香港追求民主運動的最佳時機，卻輕易錯過了。\r 一九八九年天安門事件爆發時，百萬香港居民集合在維多利亞公園靜坐。每個人都手捧燭光為北京受難者祈福，卻未能在那關鍵時刻，藉由群眾力量凝聚民主共識，讓人民的主權意志抬頭。反觀同時期的台灣，爭取百分之百言論自由的鄭南榕自焚而亡，更使台灣歷史上的所有禁忌完全敞開。之後才有野百合事件，從此國民黨的氣勢江河日下，包括萬年國會代表全部下台，也讓總統直選的目標浮上檯面。台灣與香港的民主方向，開始有了截然不同的發展。群眾運動的力量，徹底改造了台灣的歷史命運。\r 台無威權生存空間一九八七年的台灣解嚴，與一九九七年的香港回歸，是最佳的歷史教材。香港受到北京所制定的《基本法》之箝制，終於只能接受假民主或偽民主的形式。即使到今天，天安門事件幽靈還是重重壓在香港人民的頭頂上。三十年來，台灣不僅可以直選總統，而且也經歷了三次政黨輪替。所謂民主的真諦，便是讓失敗者有捲土重來的機會。但是在中國威權統治下，所有政治鬥爭的失敗者，從此萬劫不復。台灣解嚴的意義，是讓威權體制再也沒有生存的空間。而香港回歸的意義，卻是讓中國的威權統治更加鞏固，歷史是如此分明展現在我們面前。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698339/%E6%AF%8D%E8%AC%9D81%E8%90%AC%E5%96%84%E6%AC%BE%E5%8A%A9%E7%99%B1%E5%AD%90%E5%AE%89%E7%BD%AE%E3%80%8C%E5%AD%AB%E5%AD%90%E5%AE%89%E5%BF%83%E8%AE%80%E6%9B%B8%E3%80%8D", "date": "2017-06-29", "title": "母謝81萬善款助癱子安置 「 孫子安心讀書」A4131 結案報告", "content": "【黨一馨╱苗栗報導】2月28日經《暖流》報導阿明《浪子回頭突癱 高一子工讀難扛5口》，當時蘋果基金會撥款3萬5千元紓困，見報後獲1,046 筆捐款共81萬569元。記者轉交讀者善款，阿明母親阿葉嬤表示，阿明現在住在護理之家，健康狀況較穩定，每月安置費用3萬元，阿葉嬤說：「感謝大家的幫忙，讓我們不用操心這筆費用，孫子也可以安心讀書，我鼓勵孫女有大家的幫忙書要盡量讀，將來有能力的時候也要幫助需要的人。」註：本案1000元以下之捐款，請上基金會網址 一覽\r 總額：810,569元\r 筆數：1,046筆\r 刊登日期：2017年2月28日\r 結案日期：2017年3月28日\r 蘋果急難救助金(含讀者不指定捐款) 35,000元\r\r \r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698710/%E7%84%A6%E9%BB%9E%E8%A9%95%E8%AB%96%EF%BC%9A%E7%82%BA%E4%BD%95%E6%80%A5%E8%A8%BA%E9%86%AB%E5%B8%AB%E9%9B%86%E9%AB%94%E5%87%BA%E8%B5%B0%E6%9E%97%E5%8F%A3%E9%95%B7%E5%BA%9A%EF%BC%88%E6%A5%8A%E6%B0%B8%E5%B9%B4%EF%BC%89", "date": "2017-06-29", "title": "焦點評論：為何急診醫師集體出走林口長庚（楊永年）《制度篇》政府與市場都失靈了", "content": "林口長庚醫院急診部爆離職潮，引發急診醫學界的熱烈關心與討論。合理的推論是，這次問題的原因可能很多，包括急診病患爆滿、急診空間不足、急診人力不足、急診醫療獲利不足、急診暴力、急診醫療糾紛等（或是否也和一例一休有關，也有討論空間）。雖不只出現在急診部，卻是急診部相當頭痛的問題，因此該是時候好好思考與檢討急診醫療的體制問題。 非營利竟績效導向這起事件固然存在個案（管理）問題，但也可能存在通案的問題與現象。個案問題該醫學中心須勇敢面對，通案問題則宜由政府、緊急醫療協會或學會、民間團體等共同面對，以提升急診醫療品質。原因在於，這起個案經媒體披露，已成大家關心的公共議題。這起事件雖是危機，但亦是急診醫療體制變革的轉機。若要從危機變成轉機，可從學理上的「政府失靈」與「市場失靈」機制或制度檢討。\r 就政府失靈的角度，應該思考的是，政府（特別是衛福部）的管制（含輔導與服務）政策，是否有檢討與改善（鬆綁或加強管制）空間。從市場失靈角度，則應思考或設計更多申訴或溝通、多元教育以及資訊透明的管道；讓急診部醫師與員工可以獲得更合理的待遇，人力資源作更有效的發揮。\r 不論是公（國）立或私立，「醫院」在學理上均被劃歸為「非營利」組織，也就是不以「營利」為目的。但醫院為能維持基本成本運作，是可以收取合理費用，以維持醫院之運作。只是，有些醫院（在資訊不透明機制運作下）難免以「績效」導向營運，就可能失去「非營利」的初衷；間接或直接導致不賺錢的疾病或病人，就缺乏搶救或醫療的誘因，而這同樣存在政府與市場失靈的問題。\r 其實，筆者曾藉研究緊急醫療體系之便，觀察到有許多急診醫師充滿靈活定位的熱情，令人尊敬與感動。例如，這些醫師不只在處理急診的病患，還積極參與偏鄉醫療、區域緊急災難醫療（和消防局合作，強化第一線的緊急醫療）、國際緊急醫療（和非營利組織合作，參與國際救援走向國際）、「自費」參與（輻傷）緊急醫療之國際交流與教育訓練的機會等項目。這些急診醫師充分展現「非營利」或人道的精神或特質，重點在於前述緊急醫療項目，通常沒有「成本考量」，或對他們「醫師升等」沒有幫助。\r 公開資訊運作健康嚴格說來，急診部的問題不是今天才有，而是長年累積的結果。例如，目前政策上鼓勵小病在診所，大病才上區域醫院或醫學中心看診；但因諸多因素，包括民眾的習慣、信任度、醫學常識等，多習慣到大醫院（特別是醫學中心）看病，導致醫院急診部「人滿為患」。因此，這次事件，提供急診醫療體制檢討改善的政策之窗，或若能透過這次個案，好好思考與解決台灣急診機制存在的問題，並公開所有資訊，讓急診醫療運作更為健康，未嘗不是件好事。或若因此台灣急診生態或緊急醫療品質獲得改善，則是全民之福。\r成功大學政治系暨政治經濟研究所教授\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698961/%E3%80%8C%E5%9D%90%E5%8D%9A%E6%84%9B%E5%BA%A7%E6%B2%92%E8%AD%98%E5%88%A5%E8%B2%BC%E7%B4%99%E3%80%8D%E6%8D%B7%E9%81%8B%E9%98%BF%E4%BC%AF%E7%88%86%E6%B0%A3%E7%A2%8E%E5%BF%B5", "date": "2017-06-29", "title": "「坐博愛座沒識別貼紙」捷運阿伯爆氣碎念", "content": "    ", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698722/%E4%B8%AD%E5%A4%AE%E9%80%9A%E8%A8%8A%E7%A4%BE%E6%98%AF%E6%94%BF%E5%BA%9C%E7%9A%84%EF%BC%8C%E5%A5%BD%E5%97%8E%EF%BC%9F%EF%BC%88%E9%99%B3%E7%82%B3%E5%AE%8F%EF%BC%89", "date": "2017-06-29", "title": "中央通訊社是政府的，好嗎？（陳炳宏）", "content": "前天媒體報導：文化部將依《中央社設置條例》規定，提出第八屆董監事名單，在報請行政院遴聘後擔任，由劉克襄任董事長。去年中媒體報導：文化部宣布，行政院提名施振榮等人擔任第六屆公共電視董監事，將由立法院各黨團推薦15位審查委員，進行提名名單的審查工作。 從以上兩則報導，可以看出中央社與公視兩媒體董監事任命程序的差異。首先，中央社董監事由文化部提名，經行政院長任命後即可擔任，並直接派任董事長。但是，公視董監事提名名單則要送立法院，由立法院依各黨派立委得票比率來分配審查委員的人數，再經四分之三以上的審查委員同意後，行政院長才能任命。 人事由執政黨任命也就是說，中央社董監事是政府說了算，執政黨想任命誰就任命誰，但是公視董監事則必須經立法院審查會高比例同意後才能擔任。因此用筆者慣用的說法，中央社是執政黨任命的政府媒體，公共電視是經立法院（民意）同意的國家媒體。因此，中央通訊社是政府的，好嗎？請中央社不要再對外自稱「國家媒體」！因為這是掛羊頭賣狗肉，是蒙混的言詞。\r 其次，筆者要再說一次「中央社是政府的，好嗎？」前段的「好嗎」是肯定句，意指中央社就是政府的，不用再解釋了！但這段的「好嗎」是疑問句，想請大家思考，政府擁有媒體到底好不好？\r 舉幾個媒體報導：本屆六都首長選舉期間，《自由時報》報導民進黨立委管碧玲、陳亭妃質疑，中央社未掛記者姓名而與台北市長選舉相關的新聞，幾乎都在偏袒連勝文陣營，以台北市長選戰相關新聞為例，類似的新聞共17則，就有13則是有利於連勝文陣營。另在本屆總統大選期間，《蘋果日報》報導（當時）民進黨立委蔡煌瑯批評僑委會所屬的宏觀電視是「洪秀柱競選頻道」，蔡統計宏觀報導國民黨總統參選人洪秀柱新聞2個月28則，報導民進黨總統參選人蔡英文新聞3個月18則，洪新聞內容連非洲地區成立後援會、擺兩個花圈，招牌都沒有也可以做新聞；反觀訪美的蔡英文，新聞不但少，甚至還是負面新聞。\r 解讀以上報導，政府擁有媒體，可以用來宣傳政策，大選期間更可以攻擊反對黨！但是執政者將政府媒體當黨同伐異的工具，這會有利於民主政治嗎？也許往後大選期間，就會換成藍委指責中央社偏袒綠營。\r 應轉型為公共媒體因此筆者呼籲，請將政府媒體中央社納入公廣集團，轉型為公共媒體。其次僑委會已同意將宏觀電視台交由公共電視經營，建議政府也該將專司海外宣傳的中央廣播電台納入公廣，這樣不僅可整合我國對海外僑民宣傳的廣電媒體，也可讓公視成為真正的公共廣電集團。最後再提醒，解決前述兩個政府媒體後，還有六個政府的廣播電台需要處理！\r台灣師範大學大眾傳播研究所教授\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698718/%E6%B4%AA%E4%BB%B2%E4%B8%98%E5%95%9F%E7%A4%BA%E9%8C%84%EF%BC%88%E8%AC%9D%E5%9C%8B%E6%A6%AE%EF%BC%89", "date": "2017-06-29", "title": "洪仲丘啟示錄（謝國榮）", "content": "洪仲丘案宣判，旅長沈威志少將無罪，其餘被告皆被輕判與緩刑，但是洪仲丘已冤死，不能再復生，誰要負起責任呢？ 我曾在陸軍服役超過二十年，洪仲丘是士官階級，按規定是不可以逕送禁閉室，但在洪仲丘將臨退伍之際，一紙禁閉的公文，未附完整的審視附件與程序，以最速件逐級呈給沈旅長做最後的批示，可見違反禁閉室的規定與亂整洪仲丘之企圖非常明顯。 沈威志應誠心道歉縱使法院對沈旅長做出最終無罪定讞，身為部隊之最高長官，違反規定之公文是他所批示，收到洪仲丘求救簡訊卻置之不理，洪仲丘因他的怠忽職守而死。高華柱部長因負起政治責任而引咎請辭，沈少將的道義、行政與政治責任何在？向家屬誠心道歉，一點都不會影響軍人人格，反而會讓人民產生敬意，才是真正武德與人道精神的表現。\r 軍隊「霸凌」的定義是：以言語或行為污辱或凌虐他人，或導致危及其生命安全。霸凌可區分好幾種方式：毆打、虐待、咆哮等。軍隊本來就是一個封閉團體，加上軍人是以服從為天職，遇到不合理的咆哮或威權式的霸凌，無法不從。軍隊與其他職業不同，無私人空間、無法有效對外界聯繫、無法自由使用電話、電腦與網路，遇到霸凌事件，更無法有效及時地尋求外界的諮詢與求救。洪仲丘在禁閉的環境裡孤立無援，在軍隊層層的嚴密組織之下，加上法治與人權觀念淡薄，正好提供了霸凌文化的溫床。\r 「紀律」或「霸凌」只是一線之隔或一念之間，紀律應建立在士官兵的身心與道德的素質上，而霸凌則相反，它傷害了紀律基本的精神。默許或鼓勵他人霸凌，本身亦就是一種霸凌，同樣要接受譴責或法律的處分。\r 以色列軍隊的剽悍與勇猛令敵國喪膽，該國軍官曾告訴我，最重要的訓練前提必須是安全的。以色列軍隊的核心價值是「人性尊嚴 」（ Human Dignity ），要求每個軍人不分階級、膚色、性別與種族，一律平等對待每一個人。美國海豹部隊訓練嚴格舉世聞名，但禁止任何人對士兵的肢體碰觸，除緊急搶救狀況；如果要處罰士官兵做體能訓練，例如做仰臥起坐十下，發命令者必須要一同做十下，以杜絕任何可能的霸凌行為。美軍的每一位軍士官，在晉升前必須接受訓練課程，包含一般法律與軍法，才能有效確保這些領導的軍士官具備守法的素養。\r 加強法律倫理教育我的長官張洪瑜將軍曾告訴我：「不要把兵當兵看，把他們當自己的兄弟來對待。」如果上自將領下自軍官，每個人都不要把士官兵當兵看，而當成自己的親生兄弟一般，當不會發生像洪仲丘案不幸的事件。面對洪仲丘案，人民普遍對國軍失去信心，國軍應謀求根本改革之道，從軍校的法律與倫理教育做起，強化人權與法治觀念，重新建立榮譽感與價值觀，恢復人民對國軍的信心。\r高苑科大行銷流通系助理教授、曾任小金門砲兵營長\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699087/%E4%BB%8A%E5%A4%A9%E6%88%91%E6%9C%80%E7%BE%8E", "date": "2017-06-29", "title": "今天我最美", "content": "拍攝地點：西門町 暱稱：蘇菲 身高：160公分 體重：46公斤 職業：學生 興趣：跳舞、唱歌 星座：摩羯座 血型：B型 ig：本專欄歡迎自信的妳！報名請附上半身、全身照片以及個人基本資料聯絡方式。\r prettygirl@appledaily.com.tw\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698714/%E4%B8%AD%E5%85%B1%E6%98%AF%E8%AC%80%E5%AE%B3%E5%8A%89%E6%9B%89%E6%B3%A2%E7%9A%84%E5%85%87%E6%89%8B%EF%BC%88%E4%BD%99%E6%9D%B0%EF%BC%89", "date": "2017-06-29", "title": "中共是謀害劉曉波的兇手（余杰）", "content": "近日，中國遼寧省監獄管理局在其網站上刊登了一則關於劉曉波的消息：劉曉波近期被診斷患有肝癌，被批准保外就醫。當局已組成八名「知名腫瘤專家」參加的救治小組，為劉曉波治病。 然而，作為眾所周知的謊話大王，中共發布的消息從來不能當真。劉曉波的妻子劉霞在與友人的一段視訊中，泣不成聲地哭訴，劉曉波並未得到基本的治療，不能開刀，不能化療，也不能放射治療。劉霞還披露，她向獄方索取劉曉波入獄後的體檢報告和健康檔案，遭到獄方拒絕。 待遇不如普通囚犯為什麼中共當局將劉曉波的有關資料秘而不宣呢？作為中共黨魁的習近平的身體狀況是黨國的一級機密，事關「國家安全」，這在極權體制下是可以理解的現實，或者說這本來就是極權體制的重要特徵之一。（反之，民主國家的國家元首和政府首腦的身體狀況必須公諸於眾，即便本人有意隱瞞，在掘地三尺的選戰中也會被對手披露出來。）劉曉波不是政府高官，作為一介平民和獄中囚犯，他的身體狀況跟國家安全毫無關係。中共的做法是此地無銀三百兩，背後一定有不足為外人道的貓膩。\r 在第四次入獄前，劉曉波的身體一直非常健康。從一九九九年到二○○八年，我與劉曉波交往的十年間，我從未聽說他患病的消息，他從來都吃得飽、睡得香，精力無窮，神采奕奕。有一次，我建議他去一家外資的醫療機構做全面身體檢查，他體檢完畢之後告訴我，各項指標全部正常，好多指標甚至比跟比他年輕近二十歲的我還要好。\r 然而，第四次入獄之後，獄中的惡劣條件很快讓劉曉波的健康亮起紅燈。先是腸胃出現問題，他希望早餐能吃到稀粥，而不是堅硬的饅頭，這一正常的要求長期得不到滿足。然後是患上B型肝炎──可見獄中的衛生狀況何其糟糕，肝炎在囚犯中肆虐，獄方毫無防疫和保護措施。在共產黨的監獄中，囚徒不是「人類」，而是「活著是白活，死了也是白死」的「行屍走肉」。\r 劉曉波在獄中的待遇連普通囚犯都不如：普通囚犯通過賄賂獄警等手段，可以增加親屬探視的次數、親屬可以存入更多錢款並送入更多的食物和日用品。劉曉波卻長期收不到家人的信件，劉霞送去的書籍受到嚴格檢查，近年來接連數月得不到劉霞送去的書籍（這些書籍遭到獄方乃至更高層級的扣押）。\r 旅居海外、以反薄熙來和挺習近平著稱的「高級五毛」姜維平曾「奉旨撰文」，捏造劉曉波在獄中養花種菜、有酒有肉、如同在星級酒店度假般的生活，文章寫得活靈活現，彷彿作者就在劉曉波身邊仔細觀察。我嚴厲駁斥之後，姜維平承認並無知曉劉曉波獄中生活情況的管道，卻拒絕道歉。如果劉曉波獄中生活真的那麼愜意，又怎麼可能從生龍活虎變成了肝癌晚期病人？\r 拖延治療導致病重中共在拖延劉曉波的治療，乃至導致劉曉波患病上負有不可推卸的責任。近年因為關押延誤就醫或迫害造成死亡的著名異議人士數不勝數，如二○一○年死亡的力虹，二○一二年死亡的李旺陽、二○一三年死亡的努爾莫哈提．亞辛（維族）、二○一四年死亡的曹順利（女）和王榮清、二○一五年死亡的丹增德勒仁波切（藏族）、二○一六年死亡的彭明……劉曉波不是第一個，也不是最後一個。\r旅美華裔作家、《我無罪：劉曉波傳》作者\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699155/%E8%AB%87%E9%BB%A8%E9%AD%81%E4%BA%A4%E6%8E%A5%E3%80%80%E6%B4%AA%E7%A7%80%E6%9F%B1%EF%BC%9A%E9%BB%A8%E5%B7%A5%E8%96%AA%E6%B0%B4%E8%A9%B2%E6%88%91%E5%B0%B1%E8%99%95%E7%90%86%E6%8E%89", "date": "2017-06-29", "title": "談黨魁交接　洪秀柱：黨工薪水該我就處理掉", "content": "    ", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698328/A4211%E6%AF%8D%E5%BE%85%E6%8F%9B%E8%82%9D%E7%88%B6%E5%A4%B1%E6%99%BA%E5%8D%8A%E7%99%B1%E7%8D%A8%E5%AD%90%E5%BF%8D%E6%B7%9A%E6%89%9B%E9%A1%A7", "date": "2017-06-29", "title": "A4211 母待換肝父失智 半癱獨子忍淚扛顧基金會編號 A4211", "content": "40歲的黃昱騰兩小腿纏滿繃帶，手拿藥袋拖著步伐，來到60歲媽媽陳阿妹身旁坐下，並叮嚀她按時吃藥，「醫生說媽肝病得控制飲食，等半年後安排換肝，希望她能恢復健康」。 報導•攝影╱仲芝蓉 父曾中風須協助進食媽媽陳阿妹嘆氣說，78歲丈夫黃鼎壽中風10年，2個女兒都出嫁，就只有昱騰1個兒子，他原在外地工作，只能辭掉回來照顧，「原和兒子在家門前擺攤賣泡菜臭豆腐，逢年過節才有人潮，我們只求生活平順就好，但兒子8年前糖尿病發作，這幾年雙腿蜂窩性組織炎反覆清瘡，差點要截肢，怎料我今年3月底肝昏迷發作，醫生說得治療半年後，等10月換肝，至少要20萬手術費，現無法做生意，不知怎麼辦」。\r 長照服務仍須自費7200黃昱騰拿著慈善會接濟的麵條煮午餐，再端進爸爸房內，細心吹涼，並捧著碗協助他進食。黃昱騰說，爸中風左半身無力，5年前又出現失智症狀，「他吃東西急，講他又聽不懂，吃飯都得在旁看著避免他嗆到」。黃昱騰細述，自己高中沒畢業，離家北上做粗工，「爸中風那年我30歲，原想回來照顧到爸好起來，再回北部工作」。     黃昱騰回述過往紅了眼眶說，剛開始幾年，自己每天積極帶著爸復健，慢慢他能扶助行器走路，也能自己吃飯，原有積蓄逐漸用盡，臭豆腐沒生意時，媽和自己輪流外出幫附近農家做雜工，賺幾千塊貼補家用。黃昱騰繼續說，但5年前爸開始半夜不睡覺，家裡牆是木板搭的，他整夜一直敲，要人抱他去廁所，「後來看醫生才知他失智，說真的，這10年過得不順，我一度想不開，可是想想兩個妹妹，我若走了，這個家不能丟給她們」。\r 兄妹3人配對捐肝救母當地長照中心專員說，長照2.0計畫開辦後，有原住民身分的黃媽媽也列入服務對象，而她肝硬化末期，好幾次家訪他爸爸時，媽媽卻開始無意識往外走，外面就是馬路車都很快，真的很危險，「已協助黃爸爸申請平日家庭托顧，減輕照料負擔，但每月需自費約7200元，另申請居服每天到家裡，盯著黃媽媽吃藥，並督促她排便排尿，讓毒素排出體外，以利後續換肝手術」。     當地公所急難承辦員說，黃家現領補助共7256元，黃昱騰每月回診搭火車交通費1千元也是沉重負擔，公所已撥「馬上關懷」急難金1萬元，再轉介蘋果慈善基金會，基金會訪視後，已從「不指定」捐款提撥急難金暫紓困。\r 【採訪後記】黃昱騰大妹說，今年3月底哥血糖不穩住院一度病危，隔天媽就肝昏迷發作，自己和妹妹都有家計負擔，已盡力湊10幾萬出醫藥費，「兄妹3人已說好，誰能配對成功就捐肝給媽，只希望媽平安能再恢復健康」。     黃昱騰好友說，自己20多年前也是從外地返鄉照顧老人家到終了，很能體會昱騰處境，只是他自己身體都不好，看了實在鼻酸，「他家是跟人租的，30多年老房子年久失修，老房東沒收房租，我還幫他釘過幾片門，稍微補一下，我現在幫人送魚，偶有多的魚貨就送他，住附近，幫忙鼓勵一下，希望他撐住」。\r 蘋果慈善基金會求助•捐款專線：0809-008585 (每日上午10時至晚上7時)採訪過程，黃家門前只有大車呼嘯，少有行人經過，附近居民翻出曾拍照打卡他家的臭豆腐，一塊一塊炸得黃金飽滿，配上自製泡菜，「這香味是會讓人開過頭還特地繞回來吃的」。祝福黃媽媽早日康復，有朝一日再讓她的好手藝傳香萬里！\r\r \r \r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698706/%E7%84%A6%E9%BB%9E%E8%A9%95%E8%AB%96%EF%BC%9A%E7%82%BA%E4%BD%95%E6%80%A5%E8%A8%BA%E9%86%AB%E5%B8%AB%E9%9B%86%E9%AB%94%E5%87%BA%E8%B5%B0%E6%9E%97%E5%8F%A3%E9%95%B7%E5%BA%9A%EF%BC%88%E9%99%B3%E7%B6%AD%E6%81%AD%E3%80%81%E6%96%BD%E5%AE%8F%E8%AC%80%EF%BC%89", "date": "2017-06-29", "title": "焦點評論：為何急診醫師集體出走林口長庚（陳維恭、施宏謀）《醫師篇》醫院重利忘義 急診遭殃", "content": "急診量能全台第一的林口長庚醫院，最近爆發大規模急診醫師醞釀離職事件。據該院即將離職醫師表示，事件之所以演變至此，主要是因醫院決策高層認為急診虧損太多，在加入醫院總額下，為了降低成本，將逐步限縮急診服務，包括觀察室床數、轉診等等。而此一形同宣告棄守醫療最核心任務與理念的決策，讓急診醫師們大嘆不如歸去。 縮減成本創造利益24小時開放的急診會虧很大，在醫界早就是個常識。但長期以來，即便健保對急診給付嚴重不足，醫院基於社會責任與公益，仍會挪用其他盈餘來補貼急診因高成本所造成的虧損。而急診在醫院的地位與角色，也就經常被那些以營利為導向的管理者視為「敗家子」。在此情況下，整個醫療安全網絡是否健全運作，廣大弱勢病人就醫權益是否受到保障，全仰仗「有良心」的醫護人員、政府及醫院經營者來維持。\r 如今一個每年從全民健保獲得龐大盈餘的醫學中心，不思把健保公共財以及醫療人員血汗付出所獲得的盈餘，用在強化急重症醫療服務，卻反而想藉由進一步縮減成本來創造更大利益，實在是為台灣醫院管理立下一個最壞的示範，更讓社會看清一個事實，一旦財團法人醫院喪失核心價值，成為奪取社會資源的工具，醫療品質的悲歌必將在台灣各地響起。\r 此事件之所以不該視為個別醫院的家務事，是因這是社會對財團法人醫院應負責任與認知的轉捩點。如果政府及社會噤不作聲，等於認可醫院可以為了降低成本而任意危害醫療責任。更嚴重的是，如果社會不對這樣的決策做出批判，也等同默許醫院來自健保公共財的所得，可以不投入到提升醫療品質與補償醫護人員專業的付出。這將是台灣醫院擁有「非營利機構」這個稱號最大的諷刺與笑話。\r 離譜決策違背初衷台灣許多醫院創辦人，不論是來自企業或醫界，都懷抱著回饋社會的崇高理想。財團法人醫院能堅守並持續發揚這樣的理念，才能讓醫院不至於變成處處以成本為考量的製造業。過去醫學中心能肩負急重症醫療品質的領頭羊，便是堅持此一理念下形成。如今隨著創辦人逐漸凋零或作古，此一信念似乎跟著被遺忘。醫院管理者出現這麼離譜的決策，不僅違背了創辦人的精神，更違背了醫院在社會應具有的形象與功能。\r急診管理學會理事長、秘書長\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699131/%E5%8F%88%E9%96%8B%E7%A0%B2%E6%B4%AA%E7%A7%80%E6%9F%B1%EF%BC%9A%E5%90%B3%E6%95%A6%E7%BE%A9%E4%BB%A5%E7%B8%BD%E7%B5%B1%E8%A6%8F%E6%A0%BC%E9%81%B8%E9%BB%A8%E9%AD%81", "date": "2017-06-29", "title": "又開砲 洪秀柱：吳敦義以總統規格選黨魁", "content": "【王家俊╱台北報導】國民黨主席洪秀柱將提前在月底卸任，她昨接受廣播專訪，指主席當選吳敦義在黨魁選舉時以「總統規格」打組織戰，目標是二○二○（選總統），雖然嘴巴上不講；還說中國質疑吳的兩岸路線。 吳敦義則回應，二○二○年「不一定由黨主席去選」，兩岸路線他「原汁原味」，已說得夠清楚。 要吳說清兩岸路線洪秀柱與吳敦義陣營為黨魁交接及中央委員提名權爭議，雙方激烈角力，洪宣示月底前請辭，並與吳共同協商中委名單，由吳在八二○全代會提名，外界認為兩人暗生心結。 洪秀柱在專訪被問到，主席選戰吳敦義贏在哪裡時說，吳當過行政首長，這些位置都有資源可分配，那麼多人受過照顧，可順利部署組織戰；吳是用選總統規格在打主席選戰。洪也說，中方完全不同意「一中各表」及「不統、不獨」等主張，嗆吳就任後要講清楚。 對洪連串質疑，吳敦義昨說，吳伯雄代主席時，仍提名馬英九選總統，「不一定由黨主席去選」；兩岸路線上他講的「都是原汁原味。（『九二共識』的由來)」，吳強調，黨只能同心協力，才能重新贏回二○一八與二○二○年選戰。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699128/%E5%AF%A9%E5%B9%B4%E6%94%B9%E5%90%B3%E7%A7%89%E5%8F%A1%E8%B6%81%E9%9A%99LINE%E5%A5%B3%E4%B8%BB%E6%92%AD%E6%93%81%E5%90%BB%E8%B2%BC%E5%9C%96", "date": "2017-06-29", "title": "審年改 吳秉叡趁隙LINE女主播擁吻貼圖", "content": "【何哲欣╱台北報導】立法院臨時會處理年金改革相關法案，因藍委要求逐條發言拖延審查時間，連日來幾乎都開會到晚上十二時。媒體前天拍到，綠委吳秉叡為打發時間，在議場看漫畫《小拳王》，還與壹電視楊姓女主播傳LINE訊息，其中還有熊大與兔兔擁吻貼圖，引發熱議。吳昨出面解釋，兩人就是好朋友，他跟其他朋友也會傳這種貼圖，這沒什麼。楊姓女主播透過公司表示「私人領域，不予回應。」 稱互相關心近況網路媒體信傳媒前天刊出吳秉叡滑手機傳LINE訊息畫面後，引發熱議，信傳媒一度把照片撤下，但昨又重新刊出，還解釋原本是要拍立委桌上的漫畫，為看清楚漫畫書名，放大照片後就發現新大陸，在一場天人交戰後，還是決定放上來給大家找亮點，「至於亮點在哪，各位客倌請擦亮您的雙眼仔細找找吧！」\r 為何會傳熊大與兔兔擁吻畫面給女主播？吳秉叡昨解釋，朋友傳簡訊、用LINE貼圖，也沒什麼，熊大貼圖就這幾種。是誰主動？吳說，就是互相關心近況。那太太反應呢？吳說：「就是一個貼圖要交代什麼呢？我覺得沒有這個疑問。」\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699120/%E8%BE%A3%E8%98%8B%E6%9E%9C%EF%BC%9A%E6%AE%B5%E5%AE%9C%E5%BA%B7%E6%95%88%E6%87%89%EF%BC%88%E4%BD%99%E8%89%BE%E8%8B%94%EF%BC%89", "date": "2017-06-29", "title": "辣蘋果：段宜康效應（余艾苔）", "content": "民進黨推動年金改革過程中，十八趴兩年歸零、所得替代率過渡期從十五年縮短為十年，段宜康在其中扮演著火車頭的角色，雖然稱不上以一己之力，力抗改革壓力，但也著實讓改革模糊空間大為縮減。現在段丟出了不續任立委、公職、黨職震撼彈，要貫徹年改、婚姻平權等議題，對總統蔡英文，是助力，也是壓力。 為了讓年金改革法案送出委員會，擔任召委的段宜康，充分展現了資深立委的功力，該軟就軟、該硬就硬，該拜託就拜託，善用社會對改革的正面態度，讓在野立委也無話可說。不用打架，法案就出了委員會， 小英難擋黨團改革不過，現在段宜康為了貫徹改革，丟出了不再參選、不任公職的決定，還要想找他算帳的人快來。這種霸氣，足以強化改革的決心，抵擋掉一部分外在的壓力。但對蔡英文而言，這是助力，但也是壓力，萬一在接下來的改革過程中，以段為首的黨內強硬派，硬是要更進步的改革，那屆時蔡總統能擋得住？加上民進黨向來有黨團自主的慣例，屆時改革會不會失控，恐怕是蔡總統要傷腦筋的一件事。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699113/%E6%AE%B5%E5%AE%9C%E5%BA%B7%E7%AA%81%E5%96%8A%E9%80%80%E4%B8%8D%E5%86%8D%E4%BB%BB%E7%AB%8B%E5%A7%94", "date": "2017-06-29", "title": "段宜康突喊退 不再任立委挑明不任黨職 黨內：表達對蔡不滿", "content": "【政治中心╱台北報導】綠委段宜康拋不再任立委震撼彈！因提出較年金改革委員會更激烈年改版本，遭嗆要如影隨形追殺，段昨在臉書貼文，宣示立委是他最後正式職務，未來不參選，不出任政府或公營事業、法人、黨部職務，「要找我算帳的，現在就來。」段還強調，立委任內要完成年金改革、婚姻平權等任務。黨內認為，段挑明不任黨職，是表達對兼任主席的總統蔡英文在年改與同婚議題上讓步的不滿。 低調回應「就這樣」段宜康貼文後，藍綠立委紛紛在議場向他致意。民進黨立院黨團書記長李俊俋說，段對法案的執著與深入研究有目共睹，不再任立委很可惜。蔡總統則在民進黨中常會指，年改是台灣重大改革，民進黨必須承擔一切責任。\r 傳蔡不滿新版年改立法院臨時會連日處理年金改革法案，在民進黨團人數優勢下，通過比年改會版本更積極的百分之十八優惠存款兩年後歸零、所得替代率過渡期由十五年縮短為十年版本，帶頭提案的段宜康成為反年改團體「頭號戰犯」，台北巿議員鍾小平日前率眾赴段服務處丟雞蛋，嗆對段「千刀萬里追」。 段宜康昨下午在臉書貼文，指那些嗆他的人不了解他，他接不分區立委是因為有幾個任務得完成，包括婚姻平權、年金改革、轉型正義、國會改造，任務結束後他不會再參選。為何突宣布不續任立委，段接受《蘋果》詢問時僅說：「就這樣，是我的心情。」 這不是段宜康首次在臉書與人槓上，二○一四年彰化縣長選舉，段控國民黨候選人林滄敏與無黨籍候選人黃文玲「共用一個金主」，遭控違反《選罷法》，恐丟立委職務，段因此案還槓上林，控林涉曲棍球協會弊案，還說願吞曲棍球對言論負責，後來法院判林無罪，段至今未吞曲棍球。\r 「官司纏身樹敵多」不具名綠委說，段曾多次提及，他連這屆立委能不能當完都不一定，希望盡快完成想做的事情。也有綠委說，段為年改、婚姻平權，多次砲口對內，早感覺他有最後一戰決心。資深綠委分析，段拋不續任立委，勢必會對蔡總統在接下來的改革造成壓力。但據了解，蔡英文對黨團通過比年改會更強硬的版本確有不滿。\r 段宜康 53歲段宜康不續任立委，林滄敏說，段官司纏身、樹敵太多，自己造孽自己負責。《蘋果》昨未聯絡上鍾小平，不知回應。\r現職：民進黨不分區立委 學歷：台大政治系 經歷： ．立委洪奇昌台南服務處主任 ．台北市議員 ．立法委員 家庭狀況：已婚，育有一子一女 爭議事件 ◎違停銷單事件 ．2015年，國安會前秘書長金溥聰爆料某立委曾在擔任台北市議員時期使用特權銷罰單。段宜康稱：「不論我事先是否知情，我要負起最後責任。」 ◎吞曲棍球事件 ．2014年段宜康開記者會，控正在選彰化縣長的藍委林滄敏涉中華民國曲棍球協會弊案，還說若查無林不法，他願吞3顆曲棍球。林提告。2016年台北地方法院判段敗訴，段未兌現承諾吞曲棍球 資料來源：《蘋果》資料室\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698877/6%E6%9C%8827%E6%97%A5%E3%80%8A%E8%98%8B%E6%9E%9C%E6%97%A5%E5%A0%B1%E3%80%8B%E7%B6%B2%E7%AB%99%E6%AF%8F%E5%A4%A9%E7%B5%B1%E8%A8%88%E9%80%9F%E5%A0%B1", "date": "2017-06-29", "title": "6月27日 《蘋果日報》網站 每天統計速報", "content": "總點擊數：2167萬次 總瀏覽人數：330萬人次 不重複訪客 資料來源：蘋果日報內部系統紀錄．你獨家爆料，只要獲採用，還可獲爆料獎金\r ．照片1千元，影片2千元，每周點閱數最高，更可獲獎金3萬元！\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699123/%E4%B8%AD%E5%B0%8F%E5%AD%B8%E6%95%99%E5%B8%AB58%E6%AD%B2%E5%8F%AF%E8%B5%B7%E6%94%AF%E6%9C%88%E9%80%80", "date": "2017-06-29", "title": "中小學教師 58歲可起支月退較年改會版本降2歲 須隨平均餘命調整", "content": "【符芳碩、黃信維╱台北報導】立法院臨時會昨繼續審查《公立學校教職員退休資遣撫卹條例》草案，爭議最大的退休金起支年齡，在民進黨團與教師團體共識下，經過院會表決，二讀通過中小學教師退休金起支年齡為五十八歲，其餘教職員退休金起支年齡則由五十八歲起，自二○二六年起，逐年調高一歲，提高至六十五歲為止。 過渡指標逐年加一年改委員會原建議中小學教師退休金起支年齡應延長為六十歲，不過，經與教師團體溝通，民進黨團決定下修二歲至五十八歲，但要隨平均餘命的延長與職場人口結構變化適時調整。另現行教師起支年齡過渡期指標數為「七五制（五十歲、年資滿二十五年）」，導致教職員平均退休年齡僅五十三歲，條文也明定，明年起將自「七六」起，以逐年加一幅度，至二○三二年的「九十制」為止。\r 不過，因條例訂於明年七月一日施行，因此明年一月一日到六月三十日退休生效者，仍適用《學校教職員退休條例》，而非過渡期間指標數的「七六制」。過渡期間指標數年齡，在二○二六年底前退休者，須年滿五十歲；在二○二七年後退休者，須年滿五十五歲。\r 至於教職人員的退休金計算基準，將從現行規定的最後在職時本俸，調整為退休前十五年平均俸額。二讀條文明定，自條例施行第一年起，會先從退休前五年的平均俸額，之後逐年拉長一年，直到退休前十五年的平均俸額為止。\r 所得替代比照公職此外，院會昨也二讀通過教職人員十八趴優存、所得替代率，皆比照已三讀通過的《公務人員退休資遣撫卹法》，明定前者自明年七月一日起，兩年內歸零；後者則規範年資滿三十五年的教職員，所得替代率將在十年間由七十五趴逐年降至六十趴。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698869/%E7%B6%A0%E8%AD%B0%E5%93%A1%E9%9B%9E%E5%A0%B4%E9%98%BB%E6%9F%A5%E7%B2%97%E5%8F%A3%E8%BE%B1%E5%AE%98", "date": "2017-06-29", "title": "綠議員雞場阻查 粗口辱官", "content": "【李卉婷╱屏東報導】稽查人員真倒楣！屏東縣民進黨議員周碧雲經營的樂樂等五家養雞場，日前遭農委會稽查到雞場不符合「屏東縣畜牧分場原則」，要求雞場限期內改善，未料屏縣府昨派員前往複查時，卻被負責人之一以「防疫」為由阻擋在門外，甚至還爆粗口怒嗆稽查人員：「依你ㄟ『懶叫』啦！（台語：男性生殖器。）」 周碧雲在屏東枋寮鄉經營樂樂養雞場，長期被民眾抗議雞屎惡臭影響生活起居，農委會派員前往稽查，查到五場雞場合併為一場，不符「屏東縣畜牧分場原則」不同畜牧場要有獨立電表、廢水處理設施、排水口、出入口等，要求限期改善。 大門深鎖拒稽查昨天上午九時許，屏東縣農業處派員到雞場複查，卻見大門深鎖，稽查人員打電話給郭姓負責人，要求開門複查，未料郭卻回應「防疫期間咧！不方便進入。」稽查員接著說可以依法裁處時，郭爆粗口怒嗆：「依你ㄟ懶叫啦！依第幾條。」不讓稽查人員進入。 農業處副處長鄭永裕表示，阻擋進入稽查可依《畜牧法》開罰一萬至五萬元罰鍰，至於辱罵或有妨害公務部分將協請法制單位研擬中。周碧雲則是手機未接，至截稿前無法取得回應。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698866/%E5%B8%AB%E4%B8%9F%E9%BB%9E%E5%90%8D%E6%9D%BF%E7%A0%B8%E5%AD%B8%E7%94%9F%E5%AE%B3%E5%B7%A6%E7%9C%BC%E7%B8%AB5%E9%87%9D", "date": "2017-06-29", "title": "師丟點名板砸學生 害左眼縫5針", "content": "【李恩慈╱台南報導】台南市議員林燕祝昨在臉書PO出一張眼睛下方受傷縫針照，並寫著「怎麼把學生傷成縫五針，老師你到底怎麼了？」被轉分享臉書社團；林燕祝說，該名國一男學生4月因游泳課遲未下水，老師竟失控怒砸點名板，害學生左眼受傷縫了五針，家長不滿校方處理態度，昨指不排除提告，「要事情真相，給一個交代！」 學生家長近日向林燕祝陳情說，國一的兒子4月7日上游泳課時，因腳趾受傷無法游泳，疑因拿浮板遲未下水，被認為屢勸不聽，該師竟用壓克力製成的點名板砸傷兒子左眼，送醫縫五針，眼睛是否受損等仍需留意。 游泳課未下水家長說，該師支吾說是孩子在玩講不聽，「就受傷了」，還強調不是故意，兒子則說不知怎麼受傷；家長本想原諒，但校方後續報告竟說是「點名板丟過去、彈起來才打到我孩子」，避重就輕處理態度令人不滿。\r 校方第一時間已校安通報並內部調查，該師描述是想制止學生，瞬間不慎把點名板「甩」出，「並非要處罰」，事後自責懊悔；校方要求該師尋求身心科做情緒管理諮商，並把此事列入年度考績。該師在該校服務近7年，認真、嚴謹，對學生要求較多。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698861/%E6%B4%AA%E4%BB%B2%E4%B8%98%E6%A1%88%E6%97%85%E9%95%B7%E5%86%8D%E7%8D%B2%E5%88%A4%E7%84%A1%E7%BD%AA", "date": "2017-06-29", "title": "洪仲丘案 旅長再獲判無罪高院認定未主導懲處 洪母：他問心無愧就好", "content": "【綜合報導】陸軍少將沈威志被控四年前擔任旅長時，涉違法批准部屬簽呈，將違規攜帶照相手機進入營區的下士洪仲丘送到禁閉室悔過，以致洪男不堪操練死亡，不過高院更一審認定沈並沒積極催辦對洪的懲處案，昨第二度判沈無罪，另有七名因與洪家和解，獲判緩刑。可上訴。 再研擬是否上訴洪男姊姊、立委洪慈庸昨與父母昨聆判後，不滿沈獲判無罪，洪母喊話：「你（指沈）問心無愧就好了！」洪母表示願給其他和解的軍士官機會，不再請求檢方上訴，洪家委任律師邱顯智表示，將研究是否對沈涉案部分上訴。\r 沈曾轉交洪簡訊記者昨未聯繫上沈威志，國防部表示尊重判決。此外，洪家與陸軍司令部以一千萬元達成國賠和解。 洪仲丘二○一三年於陸軍五四二旅擔任義務役下士，退伍前兩周違規攜帶照相手機入營，被副旅長何江忠等軍士官，以急件送進軍團禁閉室執行悔過處分，洪不堪連續六天酷熱下操練，在退伍前兩天死於多重器官衰竭。 此事引發白衫軍上街抗議軍中管教不當，沈威志（五十一歲）等十八位軍士官被起訴妨害自由、業務過失致死等罪嫌，沈一審被判刑六月、二審改判無罪，最高法院將沈等九位軍士官涉案部分發回更審。 昨更一審認為，沈雖疏於注意，但洪的懲處案均由何男等人主導，沈沒積極催辦，還將洪傳送的求救簡訊轉交部屬查辦，因此仍判沈無罪，其餘被告六人獲緩刑，兩人無罪。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699109/%E8%97%8D%E7%BD%B5%E5%82%B5%E7%95%99%E5%AD%90%E5%AD%AB%E6%96%A5%E5%B8%82%E5%BA%9C%E8%A9%90%E9%A8%99", "date": "2017-06-29", "title": "藍罵債留子孫 斥市府詐騙", "content": "立院審議前瞻計劃吵得沸沸揚揚，台中市議會藍綠陣營也為市府爭取到以軌道建設為主的前瞻經費激烈攻防。民進黨團日前發起連署，籲台中民代應不分藍綠，共同支持台中軌道運輸建設；國民黨團則自製影片「不前瞻計劃」在議事堂放映，直指市政府隱瞞地方要配合鉅款的事實，企圖舉債，未來將債留子孫，根本是「詐騙集團」。 稱分年編列可負擔民進黨議員邱素貞、謝志忠指，市長林佳龍好不容易殺出重圍，爭取到1900多億元中市軌道運輸經費，雖然有500多億元自籌經費，但因為是分年編列，並沒有負擔不起的問題；同黨議員江肇國、蔡雅玲及陳淑華並在議會發起提案連署，要求不分藍綠，共同支持市府：「現在不爭取，明天會後悔。」\r 國民黨中市議會黨團書記長李中、執行長顏莉敏日前則在議會拿出「前瞻計劃經費報告書」，直指市府爭取到的捷運等軌道運輸建設雖獲中央補助，但台中相對要自籌的經費總額超過5成，遠高於高雄與桃園自籌約3成比率，中市財政根本無法支撐！\r 國民黨議員楊正中痛斥，中市目前舉債已高達1065億元，距離舉債上限只剩378億元，如以中市三項軌道建設近600億元的自籌經費，最終恐會因自籌財源有困難，「看得到吃不到！」\r 建議補助彰化公車國民黨彰化縣議員曹嘉豪也認為，彰縣人口剩不到130萬，捷運延伸的彰化西北區人口不到80萬人，「與其花費幾百億蓋蚊子捷運，不如補助、更新每個村里公車系統，配合台鐵火車運輸，經費不到捷運十分之一，人人用得到。」\r 林佳龍說，便捷軌道運輸是進步城市的指標，台中目前僅有一條興建中的捷運綠線，爭取捷運綠線延伸到彰化及增建第二條捷運藍線，成了台中邁向「捷運時代」及北中南區域均衡發展的重要指標。彰化縣長魏明谷也強調：「無論高鐵或輕軌，做好之後就是留給子孫的建設，絕對不是債留子孫。」\r 記者曾雪蒨、鄧惠珍\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698873/3%E8%BB%8D%E4%BA%BA%E5%90%8A%E6%AE%BA%E6%AF%9B%E5%AD%A9%E5%90%84%E5%88%A46%E6%9C%88", "date": "2017-06-29", "title": "3軍人吊殺毛孩 各判6月", "content": "【王吟芳╱高雄報導】高雄左營區海軍陸戰隊防空警衛群去年爆發虐殺小狗「小白」致死案，中士班長陳祐才僅因不滿小白在營區遊蕩，竟教唆士兵張峰瑜、胡家瑋先以木棒虐打小白，再用鐵鍊將牠活活吊死後丟入海中，高雄地院昨依違反《動保法》判陳男等三人各判徒刑六月，且要併科罰金，不過其中張男與胡男犯後態度良好，獲判緩刑兩年。 不爽狗四處閒晃判決指出，海軍陸戰隊防空警衛群基地警衛一營二連平時飼養「小白」、「加布」等數隻小狗幫忙看守營區。去年四月，胡家瑋持自備的BB槍射擊加布，並拍下虐狗過程上傳LINE群組；六月二十四日上午，陳祐才不滿小白在營區廣場閒晃，竟教唆張男殺害小白，張隨即找胡家瑋協助先以木棍猛敲昏小白，再將小白甩下堤防吊死後丟進海裡。\r 張男持手機全程錄下小白遭虐殺過程，並上傳「小王八蛋」LINE群組，後因影片外流引發公憤。法官昨將三名軍人各判六月徒刑，均可易科罰金十八萬元，且分別併科十萬至十五萬元不等罰金；其中張、胡因犯後態度良好，另獲宣告緩刑。全案可上訴。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699076/%E9%9C%87%E6%92%BC%E5%85%A8%E8%81%AF%E5%BE%90%E9%87%8D%E4%BB%819%E6%9C%88%E5%BA%95%E9%96%83%E9%80%80", "date": "2017-06-29", "title": "震撼 全聯徐重仁 9月底閃退搶下超市龍頭 年營收破千億 失言惹議", "content": "【林海╱台北報導】有「流通業教父」之稱的全聯福利中心總裁徐重仁，四月因一席「年輕人愛花錢」的言論引議，五月又遭名導吳念真批評未經同意擅用個人照片行銷，昨日宣布閃退，七月退出決策，由執行長謝健南接手，九月底正式退休，投下國內流通業震撼彈。 曾稱青年愛花錢曾任統一超總經理的徐重仁二○一二年退休，在全聯董事長林敏雄「三顧茅廬」下，二○一四年一月出任全聯總裁，也相繼帶來謝健南、總經理蔡篤昌、發言人劉鴻徵等子弟兵。\r 全聯：去年申請隨徐重仁重新建構全聯形象與品質，帶領全聯成為超市龍頭，從接手前全聯二○一三年營收七百億元、約七百店，到去年破千億元、發展至九百店，而大受好評的臉書粉絲頁小編，也在徐重仁任內導入，讓略嫌老派的全聯年輕化，消費年齡層明顯降低。 但今年四月，徐重仁在新書發表會上一席「年輕人太愛花錢」說法，引發失言風波，受網友砲轟，甚至揚言抵制全聯，徐重仁神隱數日後才透過全聯發表道歉聲明，強調自己是以長輩身分勉勵年輕人，出發點全是善意。 然而，五月再度爆發吳念真指控全聯未經同意，卻擅用個人照片打廣告，侵害肖像權，吳點名徐重仁，「老人家比較不喜歡花錢，全聯也一向講究節省」，讓徐重仁再度被網友酸「省錢省過頭」，再次重傷全聯形象。\r 員工錯愕喊不捨全聯主管表示，徐重仁屆齡七十歲，去年就申請退休，但因林敏雄積極慰留，考量未來業務銜接順暢，因此去年聘任美食-ＫＹ前總經理、徐重仁統一超時期左右手謝健南任執行長，預先承接相關業務，徐重仁未來職務也將由謝接手。\r 徐重仁小檔案對徐重仁閃退，全聯員工多感震驚不捨，在全聯工作多年的員工私下表示，之前都沒聽到相關消息，所以感到很錯愕。另有全聯主管透露，從四月的失言風波後，徐心情就一直低落，但認為以徐的抗壓性跟個性，應該不會只因負面衝擊就離職。 零售業同業主管則表示，在徐重仁進入全聯後，帶進一批原統一超的人馬，行銷與過去不同，更投入不少資源在店型改裝、生鮮布局上，雖然年輕化，但獲利表現尚待觀察，與投資不成正比，也可能因此讓徐萌生退意。\r出生：1948年1月6日╱69歲 身家：逾10億元 現職：全聯福利中心總裁 封號：台灣流通業界教父 家庭狀況：已婚，育有2子 學歷：日本早稻田商學碩士、逢甲大學企管學士 經歷： ．1977年毛遂自薦加入統一超籌備處 ．1979年出任統一超總經理，虧7年後成台灣超商龍頭 ．2012年6月自統一超退休 ．2014年出任全聯福利中心總裁至今，昨宣布7月退出決策，9月正式退休 資料來源：《蘋果》採訪整理\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699049/%E9%AB%98%E6%8D%B7%E6%B4%BB%E6%98%A5%E5%AE%AE%E6%83%85%E4%BE%B6%E6%90%93%E8%83%B8%E6%91%B8%E4%B8%8B%E9%AB%94", "date": "2017-06-29", "title": "高捷活春宮 情侶搓胸摸下體", "content": "【吳慧芬、湯寶隆╱高雄報導】臉書社團爆料公社昨有網友上傳在高雄捷運上兩段影片，一對情侶依偎站立看手機影片，影片中男生的左手伸進女生上衣搓弄胸部，另支影片則是女生去撫摸男方下體，引來逾萬名網友留言，有網友說「是在看Ａ片嗎?」不過律師提醒，情侶行為有觸犯公然猥褻罪法之虞，po網者也可能侵害肖像權，會吃上民事損害賠償官司。 兩支未打碼影片各長二十一秒與十七秒，背景是高捷車廂，影片中男生右手拿著手機，左手從女生領口，伸進上衣右胸處搓弄，過了十五秒，女方才將男子的手拿出來。另支影片中，女子左手扶住男子腰際，一度直摸男方下體。 警：不構成妨害風化高捷表示，依高捷乘客須知第三十六條規定，乘客若違反善良風俗，經規勸不聽，高捷得拒載，若日後有人發現旅客發現有上述行為，可按車廂內服務鈴，請站務人員勸導。\r 高雄市捷運警察隊副隊長張菊治表示，這對情侶應是遭偷拍，不構成《刑法》的妨害風化要件。另《社維法》規定，不聽勸阻者才能開罰，當時亦無勸阻，就《刑法》或《社維法》均難以開罰。\r 律師鄧藤墩則說，這對情侶的行為已足以挑逗他人性慾，恐涉公然猥褻罪。律師葉銘進說，當事人可主張肖像權遭侵害，對po網者提民事告訴，請求賠償精神慰撫金。\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37691015/%E7%83%A4%E8%82%89%E7%9A%84%E5%84%AA%E9%9B%85%E5%95%8F%E6%AD%8C%E6%9E%97%E7%A7%BB%E5%8B%95%E5%BC%8F%E7%A9%BA%E8%AA%BF%E6%9C%80%E7%9F%A5%E9%81%93~", "date": "2017-06-29", "title": "烤肉的優雅 問歌林移動式空調最知道~", "content": "【廣編特輯】暑假快來囉！想要外出露營郊遊，或在自家陽台舉辦BBQ趴踢呢？但仲夏豔陽實在難擋，日頭炎炎、烤爐裡的火也炎炎，連一絲微微的風都感受不到，熱到分不清楚到底誰才是烤盤上的肉，難得的好天氣和好心情就這樣變了調…。 夏日烤肉趣 小心變成太陽烤你烤爐的火越強，怒火也越大，此時，最需要的就是一台能夠媲美冷氣，又有足夠散熱力，可快速降溫、不受空間限制，移動方便、即插即用的「歌林移動式空調」。它就像是可以隨身攜帶的冷氣機，具備壓縮機與冷媒，實踐速冷、便利、直吹的概念，快速將冷空氣吹拂到身上，達到體表降溫、迅速涼爽、持續冷風供給的效果。不管是在陽台、戶外營地、工廠或工作室都能輕鬆帶著走，只要擁有「歌林移動式空調」，以後每年夏天都能盡情享受戶外烤肉的樂趣囉！ 移動式空調界的霸主 一機多用的氣候剋星目前市面上雖然有水冷扇、涼風扇、循環扇等產品，但原理就像需要加水或加冰塊的電風扇。「歌林移動式空調」堪稱移動式空調界的霸主，機體本身具備壓縮機與冷媒，自2016年上市後，以不滴水，全機3年、壓縮機10年的保固領先所有品牌。外型時尚、體積輕巧，就像一台可移動、無須安裝的冷氣機，不分室內外給予消費者零死角的涼爽。\r \r 今年推出新機種KD-121M01，屬於5000BTU單冷系列，有冷氣、風扇、除溼功能，輕巧好攜帶。還有兼具冷氣、暖氣、除溼、清淨的12000BTU冷暖系列KD-301M05，一機多用的功能，讓產品使用不受季節限制，價格親民、操作簡單、CP值超高，不管去哪裡都可以帶著走，讓消費者所到之處都有涼夏陪伴。\r 歌林將心比心 消費者買的放心用的安心憶聲電子業務處長翁明華表示，歌林觀察到目前消費者對戶外休閒的重視，「歌林移動式空調」以便捷、易攜帶的設計，讓客戶能帶著移動式空調一起去郊遊、野餐、烤肉，不分室內外，皆能輕鬆享受清涼快感，還有貼心的售後、維修服務陪伴消費者度過快冷舒適的夏天。 想要了解更多產品資訊，可洽詢歌林各地經銷商，或電洽消費者服務專線0800-066-628。 ◆歌林官方網站", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37698854/%E7%80%91%E5%B8%83%E6%88%B2%E6%B0%B4%E6%8D%B2%E6%9A%97%E6%B5%81%E8%A1%A8%E5%85%84%E5%BC%9F%E6%BA%BA%E6%B0%B4%E9%9B%99%E4%BA%A1", "date": "2017-06-29", "title": "瀑布戲水捲暗流 表兄弟溺水雙亡", "content": "【林泊志╱宜蘭報導】夏日戲水要小心！宜蘭一對在蘇花改工地工作的表兄弟，昨因工地跳電，臨時起意相約到南澳金岳瀑布戲水，未料兩人在深潭跳水，疑遭暗流捲入溪水深處，民眾發現時一人浮在水面，一人卡在漩渦，警消獲報救人，但表兄弟被救起時已無生命徵象，送醫搶救後仍回天乏術。 民眾急跳水搶救警方調查，住宜蘭蘇澳的陳文賢（三十九歲）及住三星的陳志恩（三十三歲）是表兄弟，兩人在蘇花改工程谷風隧道當工人，均未婚，昨上午因工地停電無法施工，兩人和兩名同事相約到南澳鄉金岳瀑布戲水，潭水深度約三公尺。\r 表兄弟皆會游泳警方說，四人於昨天下午一時許抵達瀑布，因兩名同事不會游泳，就在下游泡腳玩水，陳姓表兄弟則到上游跳水。沒多久戲水民眾突然大喊：「有人溺水啦！」只見陳志恩從水中緩緩浮起，民眾跳下水將陳志恩拉到岸邊，卻已無生命徵象。\r 將釐清出事原因宜蘭消防局獲報後，派遣南澳分隊人員前往搶救，起初以為僅陳志恩溺水，抵達現場後，另名潛水玩家潛到瀑布下方察看，赫然發現陳文賢被水中強勁暗流捲住，卡在漩渦中，警消緊急加派人手搶救。 因兩人溺水處位在溪谷間，行走不易，經當地居民、南澳分駐所及消防人員合力下，才將兩人抬上救護車，表兄弟的同事還不知道兩人已經出事，見救護車聚集，湊近一看才知兩人溺水，訝異說：「他們兩人都會游泳，怎麼會這樣？」\r 溪邊戲水 注意事項救護人員將兩人分送蘇澳榮民醫院及羅東博愛醫院，至昨天下午四時許皆宣告不治，今將會同法醫進行相驗，釐清出事原因。 發生溺水意外的金岳瀑布，位於鹿皮溪上游，因溪谷景色優美、地形崎嶇、溪水潔淨，被列為全台最美麗溪谷之一，也是溯溪勝地，每逢假日就有大批遊客湧入。宜蘭消防局提醒，該處溪水暗流多，常發水溺水意外，民眾戲水時應做好防護工作，以免發生危險。\r●選擇設置救生站的水域戲水，遵守安全標示 ●應攜帶浮具或救生衣 ●戲水前要暖身，勿做跳水等危險動作 ●對水域環境不熟、酒後或體力不佳，不要下水，游泳時量力而為 ●注意天候狀況，若突然下雨或溪水變混濁立即離開 ●溺水時保持冷靜，大聲呼救，做水母漂等待救援 ●發現有人溺水，立即打119報案，可遞繩索、竹竿救援，勿冒險下水救人 資料來源：新北市消防局\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699042/%E6%9E%97%E5%85%8B%E7%A9%8E%E5%85%8D%E5%BC%95%E6%B8%A1%E8%8B%B1%E5%B0%87%E9%87%8D%E5%AF%A9", "date": "2017-06-29", "title": "林克穎免引渡 英將重審撞死孝子「無證據顯示我監獄不人道」", "content": "【吳珮如、陳培煌╱台北報導】英商林克穎七年前撞死送報生後逃回英國，我國跨海訴訟要求將林引渡回台，蘇格蘭高院去年竟以我國牢房僅零點六坪，違反《歐洲人權公約》「受非人道或侮辱的待遇或懲罰」為由，判林男不必引渡，案經上訴，英國最高法院昨判決認為，沒有證據顯示我國監獄不人道，將引渡案發回蘇格蘭高院重審，我方勝訴扳回一城。 我提圖文澄清法務部與外交部昨都對引渡案勝訴表示欣慰，並希望能順利引渡林返台服刑，法務部指出，若林引渡回台，應再服扣除遭英羈押期間所剩約一年的殘刑。而黃俊德的父親電話昨轉語音信箱，聯繫不上，不知其回應，但先前英方判免引渡，黃父曾感慨正義難伸張。 林克穎（四十六歲）二○一○年三月，在台北市名亨酒店爛醉後，開賓士車撞死送報貼補家用的孝子黃俊德後逃逸，到案後還胡扯不知道車子是誰開的，台灣高等法院根據相關證人證詞，依過失致死等罪判刑四年定讞，林竟持友人護照、易容騙過海關逃回英國。\r 曾獲裁准保釋為緝捕林男返台服刑，法務部、外交部與英國檢警合作，簽訂備忘錄，林男二○一三年被英國逮捕並聲押獲准，英國愛丁堡地方法院一審也判決，林克穎須被引渡回台入監服刑，但林克穎委任律師，以台灣監獄擁擠，服刑環境不人道等理由上訴。 我法務部因此提供圖文說明，向英國法官強調，台灣監獄有雙人舍房，也不會強迫外國受刑人一定要吃中式餐點，會搭配西方的吐司、麵包及漢堡等食物，絕不會讓林克穎在台灣服刑時受到不公平待遇。\r 確保不受酷刑沒想到蘇格蘭高等法院竟在去年九月間，逆轉判林免受引渡，理由包括我國受刑人每人平均僅有零點六坪空間，有違《歐洲人權公約》「任何人不得加以酷刑或使受非人道的或侮辱的待遇或懲罰」，因此逆轉改判林不必引渡來台。隔月，林更獲法院裁准保釋，但須每周向警局報到。\r 引渡林克穎事件簿法務部請求蘇格蘭檢察總長協助提出上訴，蘇格蘭總長還親自代表我方出庭表示意見，昨英國最高法院判決認為，台灣已保證林克穎受刑期間，可選擇留在舍房和獨自在戶外運動，應足以避免林遭受酷刑、不人道或侮辱的待遇，至於林克穎是否能和其他受刑人和平相處，都不代表會有酷刑的風險，因此判決將引渡案發回重審，但目前尚未訂出重審開庭時間。\r2010/03/25 ．英商林克穎酒後開賓士撞死孝子送報生黃俊德肇事逃逸 2012/07/26 ．台灣高院依過失致死等罪將林克穎判刑4年 2012/08/14 ．林持友人David護照，易容搭機逃回英國 2013/10/16 ．台、英簽訂「關於引渡林克穎了解備忘錄」 2013/10/17 ．蘇格蘭警方逮捕林克穎，我法務部提出引渡請求 2014/06/11 ．英國愛丁堡地方法院判林須引渡回台入監 2016/09/23 ．蘇格蘭高院改判林不必引渡來台，我透過英國檢方上訴 2016/10/07 ．林克穎獲准保釋，但每周須到警局報到 2017/03/06 ．上訴案開辯論庭，蘇格蘭檢察總長代表我方出庭 2017/06/28 ．英國最高法院判林克穎引渡案發回蘇格蘭高院重審 資料來源：《蘋果》資料室\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699106/%E3%80%8C%E4%B9%98%E5%AE%A2%E5%93%AA%E4%BE%86%E3%80%8D%E5%AD%B8%E8%80%85%E7%B1%B2%E8%80%83%E6%85%AE%E6%95%88%E7%9B%8A", "date": "2017-06-29", "title": "「乘客哪來」學者籲考慮效益", "content": "台中市前瞻基礎建設中，跨縣市軌道建設就提出1912億元，行政院核定了1600億元，軌道建設是否是台中市目前最需要的基礎建設，未來是繁榮中台灣，抑或債留子孫？學者認為姑且不論建設排擠效應，押注在軌道建設前，應先問：「乘客、經費哪裡來？」 可用台鐵軌道串聯逢甲大學運輸科技與管理系教授林良泰分析，整體區域的交通發展應該要先評估如何達成效果，從路網跟班次密集的角度來看，台北大眾運輸工具搭乘率是40%、高雄是8%，台中目前是10%，要建設軌道至少應該要有20%的公共運輸搭乘率，他強調：「公車沒人搭、捷運就沒人搭。」\r 林良泰更擔心經費來源，若以中市府已納入跟爭取納入前瞻計劃估計逾3300億元經費，對照中市1年約僅200億元可運用的建設資本，等於是要十幾年完全不做其他建設，才能完成軌道計劃，將是很大的財政負擔。\r 逢甲大學運輸科技與管理系副教授李克聰認為，軌道建設不是不能做，而是要考慮效益，現階段若能有效運用台鐵軌道，就能串聯苗栗、台中、彰化地區，都會區的捷運與輕軌的施作成本高，更要審慎評估。\r 李克聰指，前瞻軌道計劃不只有縣市府自籌款的財政風險，將來長久的營運與維護成本都要算入，各縣市是否有足夠的財政條件因應，在爭取建設前要好好評估：「經費哪裡來、會不會壓縮其他建設！」\r 記者王乙徹\r", "website": "蘋果日報", "category": "頭條要聞"},
{"url": "http://www.appledaily.com.tw/appledaily/article/headline/20170629/37699090/%E4%B8%AD%E6%8D%B7%E3%80%8C%E8%A6%81%E8%93%8B%E5%BE%97%E5%83%8F%E8%BF%AA%E5%A3%AB%E5%B0%BC%E3%80%8D", "date": "2017-06-29", "title": "中捷「要蓋得像迪士尼」學者憂：自籌高達578億 恐蓋出蚊子捷運", "content": "前瞻軌道系列3 台中篇 政府8800億元前瞻計劃，軌道建設佔了一半經費，究竟台灣需不需要興建那麼多捷運與輕軌，本報帶讀者全面檢視。 爭取延伸到南投【曾雪蒨、鄧惠珍╱連線報導】台中市搶行政院前瞻計劃基礎建設大餅，雖爭取到「大台中山海環線（山手線）」、「捷運藍線」、「捷運綠線延伸彰化」等軌道建設，但蓋捷運經費驚人，民代學者擔心市府須自負578億元配合款，恐「看得到吞不下」，甚至因運能不足變「蚊子捷運」！但市府認為，分8年編列578億元，地方分攤預算沒問題，尤其中捷已著手與迪士尼動畫大師合作，未來可望開發車站、車廂與周邊，「若中捷設計得像迪士尼樂園，未來營運可望突破傳統軌道運輸財務困境，破繭而出！」\r 經濟效益3千億台中市交通局長王義川說，行政院通過的台中前瞻計劃總經費共1912.59億元，其中捷運綠線延伸到彰化與新建捷運藍線，總經費就達980.59億元。興建中的捷運綠線全長16.7公里，沿著松竹、北屯、文心及建國路到高鐵台中站共設18站，目前第一批台日合作建造的車廂已抵台，預計明年試運轉，2020年全線通車，這次前瞻計劃爭取到138.95億元預算，將捷運綠線往南延伸5.33公里進入彰化再增設成功嶺大門等4站，希望提供中彰地區每天近百萬通勤族運輸服務。\r 民斥：房價飆漲至於捷運藍線，目前初步規劃西起沙鹿火車站，沿台灣大道直行至台中火車站，全線規劃高架和地下化軌道共有15處車站，總長21.3公里，總經費為841.64億元，未來完工後除將與捷運綠線、大台中山海環線共站，未來還要向行政院爭取延伸到大里、霧峰以及南投，達到中彰投治理共榮目標。\r 【居民怎麼看】市府多宣導市府預估，前瞻計劃軌道建設完工後，台中山手線除了可為中台灣創造3469億元經濟效益及298.14億元土地開發效益外，完工後還可節省中彰區民眾交通往返時間與紓解市區交通壅塞，讓大眾運輸使用率達20%以上，減碳效益逾9.98億公噸，落實區域均衡發展。 中部軌道運輸納入前瞻計劃，大葉大學財務金融學系系主任劉文祺樂觀其成，他指中彰往來通勤人口約60萬人，中捷延伸到彰化，可有效紓解兩地通勤人口，避免台74線上下班必塞狀況，還可增加中捷運量，避免蚊子捷運發生。逢甲大學運輸科技與管理系副教授李克聰也認同中區發展軌道運輸建設，但建議前瞻經費進一步評估民眾「輕重緩急」需要，以達最佳效能。 中區林姓房仲業者分析，中捷興建期間已成功拉抬台中捷運沿線房地產行情，兩年前傳出將延伸到彰化，目前彰化捷運綠線兩側如金馬路等，農地價格早從每坪6至7萬翻漲到超過13萬元，對中彰房市大大加分。但彰化縣環保聯盟總幹事施月英認為，捷運的發電來源如是不乾淨的燃煤，對減少排碳量或改善空氣毫無幫助。\r 別濫花公帑對台中成功爭取多一條捷運與山海環線，大眾運輸迷曾凱雯興奮說：「希望可以早日感受搭捷運上班上學的便利、搭山手線火車繞行台中一圈的優閒！」台中市西屯區張姓婦人則酸：「讚啊！炒高地皮之後，大家都買不起房子，台中特產將新增靠爸靠媽族！」\r 盼改善交通這次前瞻計劃，中市有爭取到經費是好事，基礎交通建設有利縮短城鄉差距，但因為台中人搭乘大眾交通運輸的習慣不比台北人，希望市府在後續的推廣及宣導上多費工夫，讓爭取的經費效益提高。\r一般民眾還是搭公車居多，如果政府能把詳細計劃解釋清楚，應該更能說服大眾，希望政府不要再把人民的血汗錢花在無謂的建設上面。\r現在台中的車子越來越多，如果大眾運輸建設能夠讓交通順暢，其實也是好事，如果民代和專家評估，覺得行得通且有高效益，我倒是不太擔心債留子孫的問題。\r", "website": "蘋果日報", "category": "頭條要聞"}
]