[
{"content": "\r\n「我思故我畫」是陳朝寶的個人寫照，他不擅言詞，將內心的千言萬語揮灑在畫布上，他畫風多變，在空間、色彩和人物方面有多樣的呈現，表現主義、超現實以及立體派的語彙都出現在他的畫作中，今年在宏藝術舉辦個展，用創作代替言語，向觀眾傾吐心事。展覽自6月23日展至7月23日。\r\n\r\n陳朝寶生於1948年，早期曾擔任漫畫家，1983-2002年旅居法國，發展融合東方主題與西方媒材的繪畫，人物在畫裡遊走，從水墨畫的佈局發展構圖，使用西方抽象形式分割空間與人體，有一股浪漫抒情的意趣。陳朝寶說：「我過去師承水墨系統，而後接觸西方繪畫，但畫面上仍有水墨的影子。我以水墨為底，加上油畫、壓克力、粉彩等媒材，甚至用gesso和砂紙營造肌理，才形成這樣的風格。」", "url": "http://www.ettoday.net/news/20170704/959258.htm", "title": "陳朝寶個展　「我思故我畫」", "date": "2017-07-04", "category": "名家", "website": "東森新聞雲"},
{"content": "記者莊友直／台北報導受近日因頻道商簽約協議影響，頻道數銳減卻未先說明的的中華電信 MOD，近日以來可說受到不少與論批評，而官方在先前祭出頻道套餐降價回饋後，今（7/4）日也再度親上火線為 MOD 風波解釋，說明因法規問題無法對頻道套餐有主導權，是一個同為受害者的概念嗎？中華電信在今（7/4）日的記者會中再度強調，此次 MOD 豪華套餐頻道突然下架的風波，主因是在於所謂的「收視貢獻度」分潤協定，希望能在公平的機制下提升頻道品質；但在 6/30 合約到期前還是有 3家頻道營運商無法簽約，因此中華電信才以避免違反著作權與法規的狀態，因此在 MOD 頻道中下架。然而中華電信法律事務處協理鍾國強指出，礙於政府執有中華電信約 3/1 的股票，因此在受到所謂的黨政軍退出媒體條款之約束之狀況下，不得經營廣播、電視或是頻道等相關業務，因此 MOD 在這樣的狀況下，僅是一個提供「影音平台」，提供頻道業者上架頻道。那這些所謂的套餐又是從何而來？鍾國強指出 MOD 上單個頻道或是套餐協定 ，皆是由各家頻道營運商自行溝通出套餐內的頻道結構，以及套餐價格與拆帳方式。中華電信僅是提供平台，因此有著所謂的上架費，以及播放期間的分潤等結構。整體來看，本次 MOD 頻道大縮水的導火線就在於所謂分潤協定，有部分頻道商談不攏，但以中華電信的立場來說，干預頻道商調整的話，就屬違法，因此從某個角度來看，中華電信其實是完全沒辦法做任何事情的，因此中華電信也表示在盡最大努力幫消費者解決問題的同時，也希望主管機關能重新審視現有法規的適法性，或是能夠提升中華電信在 MOD 的獲利來源，才不會讓 MOD 開跑至今，從未獲利的狀況發生。然而先前被下架的台灣互動電視公司董事長王志隆也大聲喊冤，指名中華電信強推所謂的「收視貢獻度」分潤協定，但要是此事成真的話，不也代表中華電信已經違反了所謂黨政軍退出媒體的條款？恐怕在各說各話的同時，唯一的受害者還是 MOD 用戶吧？目前中華電信已針對目前的套餐結構大降價，像是家庭豪華由原本 270 降為 145 元，，而，。另外，對於受到本次風波影響的消費者，中華電信也將提供外，只要（目前 MOD 有套餐收費 1 元，划算？），即使最後用戶決定退訂，也能享免收解約金等補償方案。", "url": "http://www.ettoday.net/news/20170704/959251.htm", "title": "同是受害者？中華電：依法不得干預MOD，主導在頻道商", "date": "2017-07-04", "category": "3C", "website": "東森新聞雲"},
{"content": "圖、文／滔客女人幫愛情無非要的是一份安全感，當一個男人總是自我不顧別人，想消失就消失、想出現就出現，這份感情究竟有什麼意義？給一通電話、一條訊息，有這麼難嘛！在愛情裡最愛玩失蹤遊戲的男人是？這榜單風象星座大勝啊...\r\n第三名：天秤男\r\n天秤男平常都好好的，有時候就是會莫名搞一下失蹤，他會這樣做通常是尋找一種自我平衡，可能在事業、金錢、愛情方面沒有平衡好，讓自己陷入失衡狀況的時候，他才會躲起來讓自己理性一下。他搞失蹤都是自己的問題居多，希望有一個自我空間去重新調適。\r\n第二名：水瓶男\r\n水瓶男的失蹤有兩種，一種是想要有自己的空間、做自己想做的事情，他希望進入愛情後不被束縛的關係綁死；另一種是帶有「目的性」的，你找他難、他找你容易，他想出現的時候自然會出現，讓你知道他都有在關注你，叫你不要做壞事，扮演一個偵探的角色。\r\n第一名：雙子男\r\n愛情裡的失蹤高手非雙子男莫屬，對他來說，一件一件事都要向另一半報備很麻煩，有時候只是單純不想面對而已，他認真要消失的話，你是怎樣都找不到人的。然後在消失的這段時間，他就會找好藉口和理由，用三寸不爛之舌說服你原諒他，不相信也難。(星座文章僅供參考)", "url": "http://www.ettoday.net/news/20170704/958360.htm", "title": "女人幫／這3個星座男　在愛情裡最愛搞失蹤！", "date": "2017-07-04", "category": "名家", "website": "東森新聞雲"},
{"content": "網搜小組／綜合報導科技電子化的潮流興起非常快，早期許多需要使用紙本的東西，如今都被取代成數位化，包括求職方式，雖然現在還存在著登報尋人，但大部份也都改採用人力銀行網站。再翻回過去的一些紙本廣告，內容不禁讓人莞爾一笑。日前有網友在「批踢踢」上分享，2015年一則在報紙上的徵人啟事，由於內容跟其他啟事真的太不同，因此被鄉民們挖出引發熱烈討論。該篇徵人啟事中寫道：「」光是上方標語就讓人毫無頭緒，而下方卻又寫道：一串相當不合邏輯的話。前後文毫無頭緒立刻就引起網友注意，甚至有些網友也表示，「當時就有媒體打去但沒有結果。」而其他網友則認為，「這大半夜看真的超可怕。」「不知道最後有沒有人去應徵。」", "url": "http://www.ettoday.net/news/20170704/958772.htm", "title": "陪老人看夜景掃墓..網翻出「2015年報紙徵才」驚悚程度爆表！", "date": "2017-07-04", "category": "新奇", "website": "東森新聞雲"},
{"content": "國際中心／綜合報導日本東京都議會選舉剛結束，安倍率領的自民黨大敗，反倒是東京都知事小池百合子所成立的都民優先會取得勝利，讓東京都議會的陣容大洗牌。這場戰役讓日本各大媒體爭相報導，其中，讓網友直呼「太好笑了」。例如代表都民優先會的後藤奈美，她的介紹是「座右銘是勇往直前」，但東京電視台卻在後面補加一句被惡搞的選舉人不只她，代表自民黨的候選人和泉武彥，則是被寫上，其他候選人像「上廁所都用單層紙」、「倡導取消流浪動物安樂死政策，自己的寵物差點離家出走」等介紹，都讓網友笑到噴飯。其實東京電視台被網友戲稱為「最強傳說」，因為每當日本發生重大事件時，其他五大電視台（日本放送協會、朝日電視台、日本電視台、富士電視台）都會一致停播原定節目，改播特別報導，。如今惡搞選舉候選人的介紹，讓網友紛紛表示，「果然是最強傳說」、「真的快要被笑死了」", "url": "http://www.ettoday.net/news/20170704/959199.htm", "title": "「曾三次撞到電線桿」　東京電視台介紹候選人超奇葩　", "date": "2017-07-04", "category": "國際", "website": "東森新聞雲"},
{"content": "記者林睿康／台北報導中華電信MOD豪華套餐組，因為頻道商之間新合約沒談成，導致將近一半的頻道數量在7月1日退出豪華套餐組，影響80多萬用戶收視權益。但是中華電信MOD豪華套餐組頻道數量 7月1日從100多個頻道縮減為50多個，幾乎腰斬，影響80多萬用戶收視權益，更在短短三天收到三萬多通客訴電話。眼看民怨沸騰，對於中華電信的解決方案，多名立委4日舉辦記者會，仍然批評中華電信處理這次事件有許多疏失，罔顧消費者權益，行政院消保處副處長吳政學也說，自己也是中華電信MOD的用戶，NCC平台事業管理處處長陳國龍則說，，而中華電信這幾天的客服能量，的確出現阻塞的現象，這部分也要求中華電信要提出說明。", "url": "http://www.ettoday.net/news/20170704/959347.htm", "title": "MOD爭議　NCC要求中華電信高層週三到會說明", "date": "2017-07-04", "category": "財經", "website": "東森新聞雲"},
{"content": "記者林悅／南市報導台南市永康分局3日晚間7時，在永康區東灣里活動中心召開社區治安會議，吸引不少社區民眾參與，警方除聽取民眾對治安、交通的各項意見，亦實施反詐騙、反毒、防竊盜及各項交通安全等宣導。會議由大灣派出所所長邱緯賓與東灣里里長李明堂共同主持，李里長表示，東灣里拒絕毒品入侵，希望里民全面配合警方，若有發現可疑事物可立即向里長或派出所反應。邱緯賓所長透過「106年6月治安簡訊」的數據，向里民報告永康地區的治安狀況，如當月份竊盜熱點時段為12至14時，熱點路段為永大路二段、大灣路、中華路等，而民眾外出用餐時隨手放置於「機車置物箱及汽車內的財物」常是歹徒覬覦的目標，因此特別提醒「財物記得隨身帶著走」，另還舉出「猜猜我是誰，誤認好友借款遭詐17萬餘元！」及「發現LINE被盜用時，如何掌握黃金6分鐘搶回帳號」等案例與民眾分享。交通組也以統計數據向里民說明，永康區交通熱點時段為8至10時及16至18時，易發生車禍路段有中山南路、中華路、中正北路等，分析肇事原因以未依規定讓車、未注意車前狀態及未保持行車安全距離等為主，另亦特別提醒多項交通新制已於7月1日起上路，包含「變換車道未使用正確方向燈」、「未依規定開啟或關閉車門而肇事」及「滿75歲駕駛應每3年實施檢查換照」等規定，永康分局將加強進行舉發及處罰，呼籲大家共同遵守規定，以維護自身及其他用路人安全。永康分局副分局長章振國表示，透過社區治安會議實際說給里民聽，除能增進警民關係，亦能加強民眾對犯罪預防的重視及加深印象，台南市治安滿意度在六都中能蟬連22次第1名，是警察與里民共同努力的成果。章振國也特別提醒民眾，永康分局執行各項勤務時，均要求同仁落實盤查，主動查緝毒品、詐欺，但也發現有民眾存有僥倖心態酒後駕車，違反公共危險罪，酒駕肇事常造成許多家庭支離破碎，因此呼籲在場民眾若發現親朋好友有類似行為，能以「親情」、「友情」等溫情攻勢再三勸導。", "url": "http://www.ettoday.net/news/20170704/959275.htm", "title": "永康分局召開社區治安會議　宣導交通新制及預防犯罪", "date": "2017-07-04", "category": "地方", "website": "東森新聞雲"},
{"content": "記者林睿康／台北報導中華電信MOD豪華套餐組，因為頻道商之間新合約沒談成，導致將近一半的頻道數量在7月1日退出豪華套餐組，影響80多萬用戶收視權益，更在短短三天內接到三萬多通客訴電話。中華電信協理鍾國強今天（4日）無奈表示有關中華電信MOD豪華套餐組的頻道數量從7月1日起幾乎腰斬，嚴重影響用戶收視權益，外界都把矛頭指向是因為中華電信強勢主導造成。中華電信北區分公司副總經理張義豐4日出席立委舉辦的「中華電信MOD記者會」上指出，這次MOD事件，導因於家庭豪華套餐的頻道商之間因為新合約沒有談成，導致部分頻道退出這個套餐組，而中華電信北區分公司協理鍾國強也說，中華電信強調，從豪華套餐組退出的這些頻道都還在MOD上，用戶可以透過單頻單買方式來補足要收看的頻道。", "url": "http://www.ettoday.net/news/20170704/959353.htm", "title": "MOD爭議　中華電信：現行法規需要檢討　對用戶感到抱歉", "date": "2017-07-04", "category": "財經", "website": "東森新聞雲"},
{"content": "政治中心／綜合報導國民黨黨主席選戰落幕至今雖已1個多月，但後續交接一事仍紛爭不斷。新舊黨主席吳敦義與洪秀柱因交接一事互槓，甚至為此停開中常會，最終洪秀柱提早卸任，吳敦義卻拒絕提早接棒，只好由其核心幕僚李哲華暫代主席一職，讓民進黨立委段宜康不解，「什麼跟什麼啊？」國民黨黨主席之爭選前便爆出賄選、綁樁等爭議，各方過招，選後卻又因交接一事互鬥，吳敦義與洪秀柱因中央委員提名權及中委選舉等事爭執不休，甚至為此停開中常會，衝突越演越烈。最終，洪秀柱於6月30日提早卸任，而吳敦義仍決定8月20日上任，有關黨主席所提名的210位中央委員候選人名單暫緩，未來再由吳敦義交大會主席團公告，再扣除連任的163位現任中央委員，剩餘47個名額則將與洪秀柱共同推薦；另外，60個中國地區黨代表名單，也確認由兩人一起遴選。面對國民黨主席交接的空窗期，吳敦義辦公室命副主席林政則代理主席一職，段宜康不解，「現在國民黨的主席到底是誰？」藍營內鬥逼得洪秀柱提早卸任，但吳敦義卻不願接棒，雖然弄了代理主席但竟由吳敦義辦公室任命，「什麼跟什麼啊？」", "url": "http://www.ettoday.net/news/20170704/959276.htm", "title": "現在國民黨主席到底是誰...段宜康困惑：什麼跟什麼啊？", "date": "2017-07-04", "category": "政治", "website": "東森新聞雲"},
{"content": " \r\n   ", "url": "http://www.ettoday.net/news/20170704/958966.htm", "title": "日本音樂速報／裸體創作女歌手 藤田恵名", "date": "2017-07-04", "category": "名家", "website": "東森新聞雲"},
{"content": "實習記者吳鎮良／採訪報導喵星人古怪的性格無人不曉，有些養在室內的貓咪，也常常往外頭跑。台東縣一名網友吳貞瑩，日前帶著愛貓「麥芽糖」到外頭溜搭，突然牠看到波蘿蜜樹上有隻松鼠，於是一股腦兒跳上樹，結果松鼠跑得比牠更快，一溜煙就不見了！最後只見牠在樹上，用貓掌輕輕地敲著每顆波蘿蜜，還以為松鼠躲在裡面。影片中，吳貞瑩帶著喵星人「麥芽糖」到外頭散步，但牠突然看到波蘿蜜樹上的松鼠，便興奮地跳上去；嬌小的牠，腳踩在和牠身型差不多大的波蘿蜜上，並不時地尋找著松鼠的身影；只見牠神情哀傷，不停地在樹上敲著每顆波蘿蜜，但就是還是找不到剛剛看到的松鼠，最後只好不甘願地離開樹上。今年快4歲的麥芽糖，是從小由吳貞瑩奶大的貓咪，「牠是浪浪在我家生的小孩，貓媽媽帶走2隻健康的，但留下不健康的這隻。」但是，現在的牠不僅相當地健康，而且還過胖呢！麥芽糖小時候身體不好，醫生建議給牠吃鮮食，但吃到3歲時突然不吃了，詢問過後才知道，原來是因為牠的營養份夠了，所以才不吃。個性乖巧穩重、自我主義強的麥芽糖，從小就不會破壞任何家具，也不會亂翻垃圾桶，但不是一位非常聽話的小孩。吳貞瑩表示，「牠有他自己的觀念。」此外，牠從小就是位爬樹高手，就連當時說牠「後腳沒有力氣」的醫生，也感到相當地驚訝。", "url": "http://www.ettoday.net/news/20170704/958069.htm", "title": "有松鼠！喵星人跳上樹找不到　敲敲波蘿蜜：快出來～", "date": "2017-07-04", "category": "寵物動物", "website": "東森新聞雲"},
{"content": "國際中心／綜合報導加拿大一名8個月大的寶寶，近日成為全球關注的焦點！據《BBC》報導，這名寶寶的生母寇莉(Kori Doty)表示，，孩子真正的性別認同，應該在漸漸成長後，親自去感受再對自己做決定。寇莉於去年11月在不列顛哥倫比亞省(British Columbia)的朋友家生下這名寶寶，他表示，「在我出生時，醫生看著我的生殖器，便為我決定我是什麼性別，這個性別一直跟著我，成為我的身分，那是不正確的，」寇莉的堅持讓他在生下寶寶後，要求孩子的性別欄必須留白，但這樣的訴求被打了回票。於是寇莉開始打官司，歷經了半年後，終於幫寶寶拿到一張沒有性別的健保卡。據消息指出，。", "url": "http://www.ettoday.net/news/20170704/959027.htm", "title": "全球首例！加拿大寶寶獲「無性別」健保卡", "date": "2017-07-04", "category": "國際", "website": "東森新聞雲"},
{"content": "▲社會中心／高雄報導高市鳳山區驚傳一對龔姓母子陳屍家中，初估死亡超過10天，由於兩人都中風，警方懷疑龔家排行第三的兒子將母、兄餓死後，企圖燒炭自殺但沒有成功，正追緝他到案說明。警方調查，78歲龔婦與55歲兒子因中風被送往安養院照護，日前被家人接回家照顧；市府登革熱巡查人員日前曾赴龔家訪視，但沒有人應門，今天再度前往時聞到有異味而報警。警方中午破門查看，發現這對母子陳屍臥室，遺體已長蛆，研判死亡時間超過10天。", "url": "http://www.ettoday.net/news/20170704/959226.htm", "title": "即／鳳山中風母子遭活活餓死飄異味！三子自殺未遂逃逸", "date": "2017-07-04", "category": "社會", "website": "東森新聞雲"},
{"content": "2017年07月04日 17:31記者林映妤／台北報導26歲劉奕兒3日認愛41歲洪金寶次子洪天祥（Jimmy），2人談戀愛才2個多月卻不避諱公開，昨透過經紀公司大方承認，態度獲得粉絲、網友一片讚聲。4日Jimmy po出合體照放閃：「幸福突然變簡單，當你找到一個讓你幸福的人」；隨後劉奕兒也po合照，但大露健美身材的Jimmy乍看超像裸體！照片中劉奕兒身穿黑色運動服，甜蜜依偎在Jimmy身旁，並寫下「健身的好夥伴+好朋友，謝謝大家的祝福！」2人終於能公開放閃，心情非常開心。不過旁邊的Jimmy因為待在陰影處，加上身穿黑色背心，結實手臂剛好遮住下身，乍看超像裸體，讓網友一看心一驚，但底下留言仍是爆出一片恭喜，許多粉絲都相當看好他們。事實上劉奕兒跟Jimmy是拍攝電影《報告老師！怪怪怪怪物！》因而結識，女方飾演「大怪」，男方則是武術指導，雙方在電影宣傳期間擦出愛火，進而交往。昨劉的經紀人也透露她談起戀愛身邊空氣都是甜的，「雖然年紀差超過一輪，但Jimmy個性成熟、體貼，他們溝通沒隔閡，Jimmy也不會很幼稚，甚至會體貼照顧大喇喇的劉奕兒，2個人現在非常開心。」", "url": "http://star.ettoday.net/news/959352", "title": "劉奕兒依偎大15歲男友「謝謝祝福」　網驚：Jimmy裸體？", "date": "2017-07-04", "category": "影劇", "website": "東森新聞雲"},
{"content": "記者易景萱／採訪報導誰家的小黑走失了？牠現在在嘉義市的收容所等你！網友‎蔡沛芸‎2日在臉書社團「米克斯傳奇」分享一張照片，一隻毛色相當漂亮的黑色米克斯疑似走丟，一臉哀傷地坐在超商裡面，「一有人走進來小黑就會跑上前去，查看是不是主人來接牠了，但是卻一次又一次的失望……」而小黑還沒找到主人，現在卻已經被捕捉進收容所了。小黑的脖子上套著藍色項圈，個性相當親人，不清楚是走失還是遭到棄養，同行的媽媽張惠美說，因為外面傾盆大雨，加上被路上往來的車子嚇壞，躲進位於嘉義市吳鳳南路的超商暫時待著，店員也非常好心的沒有驅趕牠。但似乎因為過於親人，不小心嚇到客人的小孩，就這樣被通報送去了收容所，希望有人可以去帶牠出來。嘉義市收容所的陳醫師接受電訪時表示，的確有一隻黑狗是從吳鳳南路的超商那邊被通報捕捉，雖然身上有項圈，但因為沒有晶片，無從找起原飼主，但已經貼出公告。目前狗狗的精神狀態還算良好，相當親人，除了已經做健康檢查之外，完成施打狂犬疫苗以及預防針，並植入晶片，等待下一個有緣人帶牠回家。", "url": "http://www.ettoday.net/news/20170704/958930.htm", "title": "嘉義「悲傷小黑」超商躲雨　「弄到小孩」遭客人通報捕捉", "date": "2017-07-04", "category": "寵物動物", "website": "東森新聞雲"},
{"content": "國際中心／綜合報導伊拉克巴格達一名俊美男模遭人殺害並棄屍街頭，這名男模就是擁有一頭美麗金髮的努希(Karar Nushi)，在當地就讀美術學院的他最近計畫參加選美比賽，，被人發現時，遺體上滿是刀傷，死前應該有受到殘忍的虐待。根據當地媒體報導，男模努希除了擁有一頭飄逸的金髮，穿著打扮上也十分新潮花俏，時常穿著合身的緊身衣褲配上有型的帽子，讓他在社群網站上小有名氣，吸引了一票粉絲支持，但或許就是因為個人形象太出眾，而引來宗教保守份子的不滿。努希2日在巴格達北部街頭被人發現橫死街頭，身上還發現多刀砍傷，他的粉絲得知消息後紛紛到他的個人臉書上予以悼念，有粉絲在網路上表示，之前便有惡徒以匿名方式留言，因為看不慣努希的外表跟生活方式，威脅要殺害他。許多人也指稱兇手應該與極端主義的IS份子有關。", "url": "http://www.ettoday.net/news/20170704/959203.htm", "title": "「因為長相太出眾」　金髮男模街頭遭亂刀斬死", "date": "2017-07-04", "category": "國際", "website": "東森新聞雲"},
{"content": "記者楊佩琪／台北報導台北市士林區葫蘆街一處民宅，下午3點多發生火警，警消在20分鐘內撲滅，不過在屋內發現一具老翁的遺體，已經被燒成焦屍，而遺體旁留有一桶瓦斯，詳細起火原因還有待調查，目前警方也正設法聯繫老翁的家屬及屋主。", "url": "http://www.ettoday.net/news/20170704/959248.htm", "title": "快訊／北市士林一老翁被燒成焦屍　遺體旁留瓦斯桶", "date": "2017-07-04", "category": "社會", "website": "東森新聞雲"},
{"content": "大陸中心／綜合報導河南省洛陽市1日一名老太太搭公車時，硬將坐在外側的婦人擠到內側座位，2人引發爭執，大媽以年老不便當藉口跟車上乘客大吵。整個過程被一旁的乘客錄下上傳，但大媽旁坐的正妹卻讓網友暴動：「快告訴我綠色衣服的女孩是誰」、「旁邊女生超正」。網友表示，大媽一上車就往下車方便的位置過去，不管後方的空位以及原先座位上的婦人，還將婦人和她的東西直接擠到靠窗的位置，方便自己等下下車。2人因此發生口角，大媽還說「我就坐這，年輕人都該讓我」，讓一旁的乘客聽到生氣加入戰局，跟她大吵。▲▼網友完全因為正妹歪樓，紛紛跪求正妹的名字。網友看到紛紛留言，「壞人變老了」、「倚老賣老也要幫兒女積德」、「妳不尊重人，別人怎麼尊重妳」、「旁邊那麼多座位不坐」。但也有網友直接歪樓，「對，你說的都對，誰可以告訴綠色衣服的女孩是誰」、「我只看妹子，又正腿又長」、「一群人都在看妹啊」、「妹子才是重點」、「旁邊女生超正」。", "url": "http://www.ettoday.net/news/20170704/959035.htm", "title": "大媽公車佔位狂嗆遭錄　「白皙長腿正妹」讓網友暴動", "date": "2017-07-04", "category": "大陸", "website": "東森新聞雲"},
{"content": "實習記者吳鎮良／採訪報導「對不起，如此簡單安葬你，我盡力了！」高雄市一名網友許國治，是位維修怪手的技師，在之前工作的一個工地裡，有群已經定居的流浪狗，那裏的工作人員也會定期餵食；昨日他又回到那塊工地，卻發現一隻米克斯側躺在怪手下，屍體已嚴重腐爛，於是默默地駕著怪手，將狗狗的屍體埋在一旁空地。照片中，已經死亡多天狗狗側躺在怪手下的輪子旁，腐爛的氣味從許國治一下車就聞的到味道，「大概已經死掉2至3天，都嚴重腐爛了。」可以確定的是，狗狗並不是因為被怪手輾到而死掉的，因為昨天他到工地時，那台怪手並還沒修好，所以沒有人會去開，初步判斷應該是熱死的。許國治在炎熱的天氣下修好怪手後，便將死掉的狗狗安葬在一旁的空地；回憶起前幾天還看到活蹦亂跳牠，他感性地發文表示，「每次來這裡工作時，你和你的同伴總是很兇的迎接我，今天來你卻躺在這裡...躺到爛掉了，也沒有人理你，對不起如此簡單地安葬你，我盡力了！」多年前許國治因工作配合過一家工廠，而旁邊就是芭樂園，自然會聚集許多狗狗，但園區的人不喜歡牠們，騎車遛狗的人也會故意朝牠們丟石頭；直到有一天，他去到現場時卻沒半隻出來，循著味道走才發現3隻已經開始腐爛的狗狗，還有脫肛、口溢的狀況，應該是被毒死的；許當時也是用手邊的怪手將牠們就地掩埋，並讓牠們有尊嚴的離開。許多網友看完貼文後紛紛表示，「好人會有好報的」、「謝謝你的愛心讓牠免於曝曬日光下！」、「謝謝你好心的大哥」，對此許國治謙虛地表示，「我只是名修怪手的，到處救援的才算是英雄，我不是。」", "url": "http://www.ettoday.net/news/20170704/958853.htm", "title": "高溫熱死工地浪浪...腐爛多天　他駕怪手安葬：我盡力了", "date": "2017-07-04", "category": "寵物動物", "website": "東森新聞雲"},
{"content": "▲▼國際中心／綜合報導「福斯新聞網」(Fox)報導，3名「玩伴女郎」(playmate)6月30日在墨 西哥梅里達市(Meridá)出席「花花公子音樂節」活動時。遭到警方逮捕。來自土耳其的齊莉克(Elif Celik)、美國的伊琳(Lauryn Elaine)及法國的布瑞特努(Marie Brethenoux)3人後來還遭到墨西哥警方拘留。墨西哥方面認為，她們只有旅遊簽證，卻在墨西哥工作。伊琳在電子郵件中告訴「福斯新聞網」說：「我們到墨西哥的梅里達和坎昆是要出席公司的活動和跟粉絲們見面。將近午夜的時候，移民局的人闖進了我們的派對，當時我們正在VIP包廂裡喝香檳聽音樂。他們卻把我們帶到了一個大房間，要檢查我們的證件。」伊琳珠補充説，她跟其他兩名模特兒因為沒有工作許可遭到逮捕。她說：「我們並沒有支薪，他們把我們帶走實在是執法過當，他們或許認為藉此可以敲詐勒索花花公子公司。」▲齊莉克說：「他們在派對正High時逮捕了我們，要求我們出示護照。這是我這輩子最糟糕的經歷，我從來沒碰過這種事。」  伊琳説她們被帶上了警車詢問。之後更在拘留所裡被關了將近24小時，期間她們不得不向警局裡的人求討食物和水。所幸「花花公子」公司很快採取了行動。「花花公子」墨西哥分公司表示，這是一場誤會。《花公公子雜誌》則發表聲明說 ：「墨西哥移民局和聯邦警局濫用權力。同時，花花公子在社群媒體上也會維護這些女孩的利益。伊琳被釋放後在Instagram上寫道：「被放出來真高興！」  但事情還沒有結束。伊琳説她們3個人還要跟墨西哥移民局的人見面，簽完所有文件後，才能拿回護照。▲", "url": "http://www.ettoday.net/news/20170704/959129.htm", "title": "執法過當？3名玩伴女郎涉非法打工　被丟進墨西哥大牢", "date": "2017-07-04", "category": "國際", "website": "東森新聞雲"},
{"content": "記者蔡紹堅／綜合報導廣西南寧一名老人3日搭地鐵之時拒絕配合安檢，一下用手肘架安檢員拐子，一下又用腳偷踹安檢員，搞得安檢員超級無言，「他說他的包裡面有肉包子，，但我只是做我的工作，為什麼要被打？」老人在安檢時相當不配合，拒絕把背包放入掃描儀，認為背包裡的肉包會被輻射汙染，一直到聽說不掃描進不了月台，才願意交出背包。可是看見背包進入掃描儀，，把安檢員打的有苦說不出，「其實還沒進掃描儀之前，我用手上的小探測器掃了一下，他就已經覺得包子被汙染了。」老人的行為曝光以後，大批網友都感到相當荒謬，紛紛為安檢員叫屈，、「就算不想安檢，也不用打人吧？為什麼一直打安檢員！」、「這種上了年紀的老人最沒水準，總是倚老賣老。」、「不想過安檢，不會花錢自己叫車？」", "url": "http://www.ettoday.net/news/20170704/959072.htm", "title": "我的包子會被輻射汙染！老人不想過安檢　架拐子暴踢保全", "date": "2017-07-04", "category": "大陸", "website": "東森新聞雲"},
{"content": "\r\n\r\n\r\n記者柳名耕／台北報導\r\n\r\n台北市內湖區康樂街1間鐵皮工廠日前遭竊，北市警局內湖分局康樂派出所接獲報案後成立專案小組進行偵辦，在4日凌晨員警埋伏在案發地附近，當場逮捕1名孫姓竊賊，該名竊賊竟向警抱怨：「是誰讓外配來台灣的？」。\r\n\r\n警方表示，6月30日時接獲民眾報案，民眾指出遭竊賊闖空門偷取15支釣竿、汽車檢修電腦等物品，警方調閱監視器後鎖定特定犯嫌，研判嫌犯可能還會再次犯案，遂在案發地附近加強巡邏、埋伏，終於在4日凌晨4點逮捕孫姓嫌犯（44歲）。\r\n\r\n\r\n\r\n當時，孫姓竊嫌正好在康樂街1處工地徘徊，並準備潛入偷取發電機，而員警早已鎖定他，並將行竊過程全部錄下，趁著孫嫌準備離開時在一擁而上將他逮捕。\r\n\r\n孫嫌落網後供稱，先前娶了1名越南籍老婆還生了1個小孩，結果老婆後來一直留在越南不回台灣，並整天跟他要生活費，他想離婚又覺得手續太麻煩，只好以偷東西的方式換取生活費；落網後還向警方抱怨，到底是誰想到開放外配來台灣的，要開放也沒配套，想離婚又離不成。\r\n\r\n由於警方只拍到孫嫌偷取發電機，孫嫌也否認在6月30日有犯案，最後警方到孫嫌文山區的家中搜索，當場查獲釣竿、汽修電腦等贓證物，同時也發現毒品吸食器，孫嫌最後才向警方坦承除了偷東西外還有吸食毒品，訊後被依毒品、竊盜罪嫌移送地檢署偵辦。\r\n\r\n", "url": "http://www.ettoday.net/news/20170704/959228.htm", "title": "男爲付越妻生活費當竊賊　竟向警怨：是誰讓外配來台的", "date": "2017-07-04", "category": "社會", "website": "東森新聞雲"},
{"content": "2017年07月04日 16:05記者盧薇淩／台北報導歌手曹格和老婆先前去沖繩慶生度假，回台後一起出席公益活動，訪問時透露去年底補辦婚宴，驚呆現場記者，如今媒體報導夫妻已離婚分居，人在馬來西亞工作的曹格聽到傳聞，忍不住說：「什麼情況？我分居了？」接著解釋當天夫妻倆在不同處過夜情況，回應不實爆料。曹格4日聽到自己離婚，驚訝解釋誤會：「什麼情況？！我分居了？！ 我離婚了？！好的～那我解釋一下免得『烏會』（誤會）哦。我和 Joe去的是我媽媽的家，我和老婆没離婚，我和老婆很好，前幾天才度假回來親親呢～所以～謝謝關心我家人的朋友們，其他的我都不多說啦，繼續踢球，中午開工！」而經紀公司則回應，當天公益活動結束後，公司新人第一次拍攝宣傳照、曹格又還有ID需要錄製，所以經紀人建議去探探班，順便錄製ID，「所以我們先送老婆回家後，是去攝影師的棚，並不是去工作。」錄完ID後，曹格回家接兒子去阿嬤家，因為隔天一大早曹媽媽必須跟曹格一行人去機場，「所以父子倆就直接睡在媽媽家、方便隔天清晨一起出門。」速玲上週統籌了一家大小赴沖繩旅遊、提前幫老公慶生，接著回台一起出席做公益，經紀公司也表示夫妻感情和睦，力撇離婚傳聞。曹格公司的女新人今年開始動作、發行單曲，經紀公司適時安排加入曹格的各項商業演出，公司表示，「曹格給予新人指導、互動頻繁實屬正常。」", "url": "http://star.ettoday.net/news/959235", "title": "曹格聽自己離婚驚：什麼情況？　親自還原「分居真相」", "date": "2017-07-04", "category": "影劇", "website": "東森新聞雲"},
{"content": "圖文／鏡週刊美國國慶日，北韓放「煙火」？北韓四日宣布，首次成功試射了洲際彈道飛彈，並宣稱這是他們在打造射程可達美國大陸的核武陣容上，一大里程碑。這是美國總統川普和南韓總統文在寅同意對平壤施加更多壓力、迫使他們重回談判桌以來，北韓的第一次導彈測試。今年太陽節閱兵時，北韓所展示的疑似洲際飛彈，就讓專家表示心驚，稱之為「怪物飛彈」。南韓軍方在聲明中說，飛彈從北韓西北方龜城市的芳峴空軍基地發射飛行930公里後落入南韓與日本之間的北方海域。軍方官員目前還在分析飛行書，具以判定它使用的是那一類型的飛彈。這是自六月八日北韓發射陸對海巡弋飛彈之後首次進行導彈試射。根據聯合國安理會一系列的決議，北韓被禁止發展或測試彈道飛彈。日本政府說，這枚飛彈落在西海岸的所謂專屬經濟區(EEC)，美國太平洋指揮部表示，先前追蹤了這枚中程飛彈37分鐘。而在首爾，南韓總統府辦公室表示，文在寅總統已與高階安全官員會面，討論最新情勢。文在寅今年稍早在總統選舉競選過程中，呼籲與北韓進行對話。雖然據信北韓在武器計畫中取得了重大進展，專家認為，要真正把核彈頭縮小，安置在洲際彈道飛彈上，北韓還有很長一段路要走。南韓總統文在寅說，在最初評斷北韓發射的為中程飛彈後，美國和南韓官方仍持續分析數據「實際上它也可能是洲際飛彈。」憂思科學家聯合會（ Union of Concerned Scientists）的全球安全計畫共同主任萊特說，如果如南韓和美國的分析，飛彈以37分鐘飛行930公里的距離，這可能意味它以極高的彈道飛行，距地表高度超過2700公里。他說，這樣的飛彈依照標準軌道，最大射程可達約4160哩，或6700公里。「這樣的射程不足以打到較底下的48州或夏威夷較大的島嶼，但已可以觸及阿拉斯加全境。」Wright在一個部落格寫道。米德伯利國際研究院（ Middlebury Institute of International Studies ）東亞防止擴散計畫主任路易斯說，這次的導彈似乎是北韓所曾測試過最長程的飛彈，就它漫長的飛行時間研判「與目標可到達阿拉斯加甚至夏威夷的洲際飛彈更加符合。」他透過電子郵件說：「此事非同小可，看起來北韓測試的是洲際飛彈。就算這次只是7000公里射程的飛彈，它離射程10000公里可以打到紐約的導彈也不會太遠了。」但專家也慎重指出，雖然北韓的飛彈計畫發展得如此快速穩定確實令人驚嘆，但這並不意味北韓已經能夠駕馭打造洲際核彈的複雜技術，譬如將核彈頭分離並導向目標等等。參考資料：紐約時報\r\n更多鏡週刊報導\r\n\r\n\r\n\r\n", "url": "http://www.ettoday.net/news/20170704/959262.htm", "title": "北韓宣稱試射洲際飛彈成功　專家：打到紐約指日可待", "date": "2017-07-04", "category": "國際", "website": "東森新聞雲"},
{"content": "\r\n生活中心／綜合報導\r\n\r\n老年失智不僅讓家人煩惱，就連病患本身也經常不知所措，根據路透社的報導，一款由英國神經科學家開發的大腦訓練電腦遊戲，可幫助增進初期失智患者的記憶，或是幫助此類病患避免部分的認知退化。報導中寫到，研究員們在ipad上開發出類似「遊戲節目」的應用程式APP，並且在一個認知和動機效果的小型實驗中，發現玩遊戲一個月左右的病患，自信和自我評估的記憶能力都得到改善，進步了四成左右。\r\n\r\n\r\n▲英國劍橋大學研究初可幫助失智的APP。（圖／翻攝自網站）在領導這項研究的薩伏里奇（George Savulich）說：「我們希望未來針對健康老齡化和輕微阿茲海默症（Alzheimer’s disease）的研究，能繼續延伸這些研究成果。」該份研究刊登在，薩伏里奇表示病患不僅在遊戲中記憶分數出現進展，還比沒玩遊戲的病患保有更多的複雜視覺資訊。老年失智問題在全球都不斷攀升， 2015年世界衛生組織（WHO）發表數字統計全球約有 4,750萬人患有失智症，而且隨著平均壽命和高齡化社會趨勢，這個數字恐怕只會逐年攀升。", "url": "http://health.ettoday.net/news/959031", "title": "爺爺回家！　喚醒大腦最強APP 改善老年失智症", "date": "2017-07-04", "category": "健康", "website": "東森新聞雲"}[
{"website": "東森新聞雲", "title": "貪吃邊境搶食羊耳朵！　超猙獰表情根本「進擊的巨人」", "date": "2017-07-04", "category": "寵物動物", "url": "http://www.ettoday.net/news/20170704/959191.htm", "content": "寵物小組／綜合報導毛孩的顏藝真的越來越高超啦！邊境牧羊犬「蕾雅」日前為了搶吃羊耳朵，張大嘴巴一口咬下，表情猙獰得相當戲劇化，讓人不禁聯想到日本連載漫畫《進擊的巨人》裡的巨人，只不過蕾雅是「可愛版」的。飼主表示，蕾雅目前約8歲，跟家裡另一隻柴犬「方塊Mo」一樣都很愛吃，「蕾雅幾乎什麼都吃。連生病吃藥都以為是零食直接咬來吃。羊耳朵是因為最近受傷 在補充膠質。」個性上，蕾雅很黏主人，主人走到哪牠就跟到哪，「簡單來說是個過動兒，愛玩、愛吃、愛撒嬌。哈！」而方塊Mo則是很喜歡出去玩，「但因為太胖了，常常出去沒多久，就會自己跑到路邊休息、等回家。」PO出的照片中，可以看到蕾雅眼睛圓睜盯著零食，張大嘴巴、露出獠牙，一口咬住目標物，畫面十分具有速度感。網友們看了也笑說「搶食不嘴軟…！」、「雷亞（蕾雅）完全迪士尼化wwww」"},
{"website": "東森新聞雲", "title": "達利唯一後代求驗DNA　西班牙法院：開棺作親子鑑定", "date": "2017-07-04", "category": "名家", "url": "http://www.ettoday.net/news/20170704/959265.htm", "content": "\r\n\r\n超現實主義巨人達利（Salvador Dali）去世後28年，遺體遭逢被開挖的命運。一名61歲女性聲稱自己是達利的後代，經西班牙法庭判決，將挖掘遺體取得生物物證進行DNA親子鑑定。最快下個月開棺。達利死於1989年，享年85歲，遺產全數捐予西班牙政府。他在拍場上的最高紀錄是2170萬美元，保羅．艾呂雅肖像畫作〈Portrait of Paul Éluard, 1929〉。這項鑑定是個非常重要的指標：如果該名女性的確為達利後代，那麼她依西班牙法律將獲得達利25％的遺產。該名女子名為阿貝爾（Pilar Abel Martínez）是西班牙女性，居住在西班牙赫羅納（Gerona），是一名塔羅牌占卜師。2015年首次向法院提起他與達利有血緣關係之訴。案件開放上訴，達利基金會的發言人表示，基金會已經準備好上訴去對抗開棺的判決。"},
{"website": "東森新聞雲", "title": "同是受害者？中華電：依法不得干預MOD，主導在頻道商", "date": "2017-07-04", "category": "3C", "url": "http://www.ettoday.net/news/20170704/959251.htm", "content": "記者莊友直／台北報導受近日因頻道商簽約協議影響，頻道數銳減卻未先說明的的中華電信 MOD，近日以來可說受到不少與論批評，而官方在先前祭出頻道套餐降價回饋後，今（7/4）日也再度親上火線為 MOD 風波解釋，說明因法規問題無法對頻道套餐有主導權，是一個同為受害者的概念嗎？中華電信在今（7/4）日的記者會中再度強調，此次 MOD 豪華套餐頻道突然下架的風波，主因是在於所謂的「收視貢獻度」分潤協定，希望能在公平的機制下提升頻道品質；但在 6/30 合約到期前還是有 3家頻道營運商無法簽約，因此中華電信才以避免違反著作權與法規的狀態，因此在 MOD 頻道中下架。然而中華電信法律事務處協理鍾國強指出，礙於政府執有中華電信約 3/1 的股票，因此在受到所謂的黨政軍退出媒體條款之約束之狀況下，不得經營廣播、電視或是頻道等相關業務，因此 MOD 在這樣的狀況下，僅是一個提供「影音平台」，提供頻道業者上架頻道。那這些所謂的套餐又是從何而來？鍾國強指出 MOD 上單個頻道或是套餐協定 ，皆是由各家頻道營運商自行溝通出套餐內的頻道結構，以及套餐價格與拆帳方式。中華電信僅是提供平台，因此有著所謂的上架費，以及播放期間的分潤等結構。整體來看，本次 MOD 頻道大縮水的導火線就在於所謂分潤協定，有部分頻道商談不攏，但以中華電信的立場來說，干預頻道商調整的話，就屬違法，因此從某個角度來看，中華電信其實是完全沒辦法做任何事情的，因此中華電信也表示在盡最大努力幫消費者解決問題的同時，也希望主管機關能重新審視現有法規的適法性，或是能夠提升中華電信在 MOD 的獲利來源，才不會讓 MOD 開跑至今，從未獲利的狀況發生。然而先前被下架的台灣互動電視公司董事長王志隆也大聲喊冤，指名中華電信強推所謂的「收視貢獻度」分潤協定，但要是此事成真的話，不也代表中華電信已經違反了所謂黨政軍退出媒體的條款？恐怕在各說各話的同時，唯一的受害者還是 MOD 用戶吧？目前中華電信已針對目前的套餐結構大降價，像是家庭豪華由原本 270 降為 145 元，，而，。另外，對於受到本次風波影響的消費者，中華電信也將提供外，只要（目前 MOD 有套餐收費 1 元，划算？），即使最後用戶決定退訂，也能享免收解約金等補償方案。"},
{"website": "東森新聞雲", "title": "陪老人看夜景掃墓..網翻出「2015年報紙徵才」驚悚程度爆表！", "date": "2017-07-04", "category": "新奇", "url": "http://www.ettoday.net/news/20170704/958772.htm", "content": "網搜小組／綜合報導科技電子化的潮流興起非常快，早期許多需要使用紙本的東西，如今都被取代成數位化，包括求職方式，雖然現在還存在著登報尋人，但大部份也都改採用人力銀行網站。再翻回過去的一些紙本廣告，內容不禁讓人莞爾一笑。日前有網友在「批踢踢」上分享，2015年一則在報紙上的徵人啟事，由於內容跟其他啟事真的太不同，因此被鄉民們挖出引發熱烈討論。該篇徵人啟事中寫道：「」光是上方標語就讓人毫無頭緒，而下方卻又寫道：一串相當不合邏輯的話。前後文毫無頭緒立刻就引起網友注意，甚至有些網友也表示，「當時就有媒體打去但沒有結果。」而其他網友則認為，「這大半夜看真的超可怕。」「不知道最後有沒有人去應徵。」"},
{"website": "東森新聞雲", "title": "MOD爭議　NCC要求中華電信高層週三到會說明", "date": "2017-07-04", "category": "財經", "url": "http://www.ettoday.net/news/20170704/959347.htm", "content": "記者林睿康／台北報導中華電信MOD豪華套餐組，因為頻道商之間新合約沒談成，導致將近一半的頻道數量在7月1日退出豪華套餐組，影響80多萬用戶收視權益。但是中華電信MOD豪華套餐組頻道數量 7月1日從100多個頻道縮減為50多個，幾乎腰斬，影響80多萬用戶收視權益，更在短短三天收到三萬多通客訴電話。眼看民怨沸騰，對於中華電信的解決方案，多名立委4日舉辦記者會，仍然批評中華電信處理這次事件有許多疏失，罔顧消費者權益，行政院消保處副處長吳政學也說，自己也是中華電信MOD的用戶，NCC平台事業管理處處長陳國龍則說，，而中華電信這幾天的客服能量，的確出現阻塞的現象，這部分也要求中華電信要提出說明。"},
{"website": "東森新聞雲", "title": "女人幫／這3個星座男　在愛情裡最愛搞失蹤！", "date": "2017-07-04", "category": "名家", "url": "http://www.ettoday.net/news/20170704/958360.htm", "content": "圖、文／滔客女人幫愛情無非要的是一份安全感，當一個男人總是自我不顧別人，想消失就消失、想出現就出現，這份感情究竟有什麼意義？給一通電話、一條訊息，有這麼難嘛！在愛情裡最愛玩失蹤遊戲的男人是？這榜單風象星座大勝啊...\r\n第三名：天秤男\r\n天秤男平常都好好的，有時候就是會莫名搞一下失蹤，他會這樣做通常是尋找一種自我平衡，可能在事業、金錢、愛情方面沒有平衡好，讓自己陷入失衡狀況的時候，他才會躲起來讓自己理性一下。他搞失蹤都是自己的問題居多，希望有一個自我空間去重新調適。\r\n第二名：水瓶男\r\n水瓶男的失蹤有兩種，一種是想要有自己的空間、做自己想做的事情，他希望進入愛情後不被束縛的關係綁死；另一種是帶有「目的性」的，你找他難、他找你容易，他想出現的時候自然會出現，讓你知道他都有在關注你，叫你不要做壞事，扮演一個偵探的角色。\r\n第一名：雙子男\r\n愛情裡的失蹤高手非雙子男莫屬，對他來說，一件一件事都要向另一半報備很麻煩，有時候只是單純不想面對而已，他認真要消失的話，你是怎樣都找不到人的。然後在消失的這段時間，他就會找好藉口和理由，用三寸不爛之舌說服你原諒他，不相信也難。(星座文章僅供參考)"},
{"website": "東森新聞雲", "title": "「曾三次撞到電線桿」　東京電視台介紹候選人超奇葩　", "date": "2017-07-04", "category": "國際", "url": "http://www.ettoday.net/news/20170704/959199.htm", "content": "國際中心／綜合報導日本東京都議會選舉剛結束，安倍率領的自民黨大敗，反倒是東京都知事小池百合子所成立的都民優先會取得勝利，讓東京都議會的陣容大洗牌。這場戰役讓日本各大媒體爭相報導，其中，讓網友直呼「太好笑了」。例如代表都民優先會的後藤奈美，她的介紹是「座右銘是勇往直前」，但東京電視台卻在後面補加一句被惡搞的選舉人不只她，代表自民黨的候選人和泉武彥，則是被寫上，其他候選人像「上廁所都用單層紙」、「倡導取消流浪動物安樂死政策，自己的寵物差點離家出走」等介紹，都讓網友笑到噴飯。其實東京電視台被網友戲稱為「最強傳說」，因為每當日本發生重大事件時，其他五大電視台（日本放送協會、朝日電視台、日本電視台、富士電視台）都會一致停播原定節目，改播特別報導，。如今惡搞選舉候選人的介紹，讓網友紛紛表示，「果然是最強傳說」、「真的快要被笑死了」"},
{"website": "東森新聞雲", "title": "陳朝寶個展　「我思故我畫」", "date": "2017-07-04", "category": "名家", "url": "http://www.ettoday.net/news/20170704/959258.htm", "content": "\r\n「我思故我畫」是陳朝寶的個人寫照，他不擅言詞，將內心的千言萬語揮灑在畫布上，他畫風多變，在空間、色彩和人物方面有多樣的呈現，表現主義、超現實以及立體派的語彙都出現在他的畫作中，今年在宏藝術舉辦個展，用創作代替言語，向觀眾傾吐心事。展覽自6月23日展至7月23日。\r\n\r\n陳朝寶生於1948年，早期曾擔任漫畫家，1983-2002年旅居法國，發展融合東方主題與西方媒材的繪畫，人物在畫裡遊走，從水墨畫的佈局發展構圖，使用西方抽象形式分割空間與人體，有一股浪漫抒情的意趣。陳朝寶說：「我過去師承水墨系統，而後接觸西方繪畫，但畫面上仍有水墨的影子。我以水墨為底，加上油畫、壓克力、粉彩等媒材，甚至用gesso和砂紙營造肌理，才形成這樣的風格。」"},
{"website": "東森新聞雲", "title": "現在國民黨主席到底是誰...段宜康困惑：什麼跟什麼啊？", "date": "2017-07-04", "category": "政治", "url": "http://www.ettoday.net/news/20170704/959276.htm", "content": "政治中心／綜合報導國民黨黨主席選戰落幕至今雖已1個多月，但後續交接一事仍紛爭不斷。新舊黨主席吳敦義與洪秀柱因交接一事互槓，甚至為此停開中常會，最終洪秀柱提早卸任，吳敦義卻拒絕提早接棒，只好由其核心幕僚李哲華暫代主席一職，讓民進黨立委段宜康不解，「什麼跟什麼啊？」國民黨黨主席之爭選前便爆出賄選、綁樁等爭議，各方過招，選後卻又因交接一事互鬥，吳敦義與洪秀柱因中央委員提名權及中委選舉等事爭執不休，甚至為此停開中常會，衝突越演越烈。最終，洪秀柱於6月30日提早卸任，而吳敦義仍決定8月20日上任，有關黨主席所提名的210位中央委員候選人名單暫緩，未來再由吳敦義交大會主席團公告，再扣除連任的163位現任中央委員，剩餘47個名額則將與洪秀柱共同推薦；另外，60個中國地區黨代表名單，也確認由兩人一起遴選。面對國民黨主席交接的空窗期，吳敦義辦公室命副主席林政則代理主席一職，段宜康不解，「現在國民黨的主席到底是誰？」藍營內鬥逼得洪秀柱提早卸任，但吳敦義卻不願接棒，雖然弄了代理主席但竟由吳敦義辦公室任命，「什麼跟什麼啊？」"},
{"website": "東森新聞雲", "title": "永康分局召開社區治安會議　宣導交通新制及預防犯罪", "date": "2017-07-04", "category": "地方", "url": "http://www.ettoday.net/news/20170704/959275.htm", "content": "記者林悅／南市報導台南市永康分局3日晚間7時，在永康區東灣里活動中心召開社區治安會議，吸引不少社區民眾參與，警方除聽取民眾對治安、交通的各項意見，亦實施反詐騙、反毒、防竊盜及各項交通安全等宣導。會議由大灣派出所所長邱緯賓與東灣里里長李明堂共同主持，李里長表示，東灣里拒絕毒品入侵，希望里民全面配合警方，若有發現可疑事物可立即向里長或派出所反應。邱緯賓所長透過「106年6月治安簡訊」的數據，向里民報告永康地區的治安狀況，如當月份竊盜熱點時段為12至14時，熱點路段為永大路二段、大灣路、中華路等，而民眾外出用餐時隨手放置於「機車置物箱及汽車內的財物」常是歹徒覬覦的目標，因此特別提醒「財物記得隨身帶著走」，另還舉出「猜猜我是誰，誤認好友借款遭詐17萬餘元！」及「發現LINE被盜用時，如何掌握黃金6分鐘搶回帳號」等案例與民眾分享。交通組也以統計數據向里民說明，永康區交通熱點時段為8至10時及16至18時，易發生車禍路段有中山南路、中華路、中正北路等，分析肇事原因以未依規定讓車、未注意車前狀態及未保持行車安全距離等為主，另亦特別提醒多項交通新制已於7月1日起上路，包含「變換車道未使用正確方向燈」、「未依規定開啟或關閉車門而肇事」及「滿75歲駕駛應每3年實施檢查換照」等規定，永康分局將加強進行舉發及處罰，呼籲大家共同遵守規定，以維護自身及其他用路人安全。永康分局副分局長章振國表示，透過社區治安會議實際說給里民聽，除能增進警民關係，亦能加強民眾對犯罪預防的重視及加深印象，台南市治安滿意度在六都中能蟬連22次第1名，是警察與里民共同努力的成果。章振國也特別提醒民眾，永康分局執行各項勤務時，均要求同仁落實盤查，主動查緝毒品、詐欺，但也發現有民眾存有僥倖心態酒後駕車，違反公共危險罪，酒駕肇事常造成許多家庭支離破碎，因此呼籲在場民眾若發現親朋好友有類似行為，能以「親情」、「友情」等溫情攻勢再三勸導。"},
{"website": "東森新聞雲", "title": "MOD爭議　中華電信：現行法規需要檢討　對用戶感到抱歉", "date": "2017-07-04", "category": "財經", "url": "http://www.ettoday.net/news/20170704/959353.htm", "content": "記者林睿康／台北報導中華電信MOD豪華套餐組，因為頻道商之間新合約沒談成，導致將近一半的頻道數量在7月1日退出豪華套餐組，影響80多萬用戶收視權益，更在短短三天內接到三萬多通客訴電話。中華電信協理鍾國強今天（4日）無奈表示有關中華電信MOD豪華套餐組的頻道數量從7月1日起幾乎腰斬，嚴重影響用戶收視權益，外界都把矛頭指向是因為中華電信強勢主導造成。中華電信北區分公司副總經理張義豐4日出席立委舉辦的「中華電信MOD記者會」上指出，這次MOD事件，導因於家庭豪華套餐的頻道商之間因為新合約沒有談成，導致部分頻道退出這個套餐組，而中華電信北區分公司協理鍾國強也說，中華電信強調，從豪華套餐組退出的這些頻道都還在MOD上，用戶可以透過單頻單買方式來補足要收看的頻道。"},
{"website": "東森新聞雲", "title": "爺爺回家！　喚醒大腦最強APP 改善老年失智症", "date": "2017-07-04", "category": "健康", "url": "http://health.ettoday.net/news/959031", "content": "\r\n生活中心／綜合報導\r\n\r\n老年失智不僅讓家人煩惱，就連病患本身也經常不知所措，根據路透社的報導，一款由英國神經科學家開發的大腦訓練電腦遊戲，可幫助增進初期失智患者的記憶，或是幫助此類病患避免部分的認知退化。報導中寫到，研究員們在ipad上開發出類似「遊戲節目」的應用程式APP，並且在一個認知和動機效果的小型實驗中，發現玩遊戲一個月左右的病患，自信和自我評估的記憶能力都得到改善，進步了四成左右。\r\n\r\n\r\n▲英國劍橋大學研究初可幫助失智的APP。（圖／翻攝自網站）在領導這項研究的薩伏里奇（George Savulich）說：「我們希望未來針對健康老齡化和輕微阿茲海默症（Alzheimer’s disease）的研究，能繼續延伸這些研究成果。」該份研究刊登在，薩伏里奇表示病患不僅在遊戲中記憶分數出現進展，還比沒玩遊戲的病患保有更多的複雜視覺資訊。老年失智問題在全球都不斷攀升， 2015年世界衛生組織（WHO）發表數字統計全球約有 4,750萬人患有失智症，而且隨著平均壽命和高齡化社會趨勢，這個數字恐怕只會逐年攀升。"},
{"website": "東森新聞雲", "title": "理財周刊／改善企業困境　台灣經濟出運", "date": "2017-07-04", "category": "財經", "url": "http://www.ettoday.net/news/20170704/958866.htm", "content": "文／洪寶山英國這次國會選舉結果為企業界帶來不少災難，包括政局將陷入不確定期，「脫歐」的前途也平添更多未知數，卻也帶來一線曙光。根據金融時報報導，一直主張「硬脫」的英國首相梅伊在國會選舉結果出爐後，可以看出氣勢已大為減弱。無論是大小企業的老闆們就算同意「脫歐」，大部分也都不願「硬脫」，梅伊選戰失利，自然必須加強與外界溝通，讓企業界的建議有機會上達天聽，改善英國經濟。台灣民意基金會公布最新民調，蔡英文總統聲望下滑至三三％，創歷史新低，對林全內閣施政的「不滿意度」則高達六一％，創歷史新高。這對政府來說也是警訊，必須採取更低的姿態來聆聽企業的聲音，就能化危機為轉機。尤其台灣高達九成五都是中小企業，對政策的變動更是敏感，舉勞動部日前召開今年第二次「基本工資工作小組」會議來說，勞方認為今年經濟情況好轉，應該要調升基本工資，資方代表則表示願意照顧基層勞工，但必須考量到台灣有九五％都是中小企業，能否負擔的問題。尤其受全球景氣衰退衝擊，直接影響中小企業生存與發展。根據研究報告指出，台灣中小企業面臨問題大致如下：一、抵押品不足、會計制度不健全，缺乏理財專家；二、缺乏管理人才，沒有一套合適簡化的管理系統；三、無法獨立從事研究發展工作；四、無力行銷自家產品，又得面對一個既無組織、又具高度競爭的國際市場。以上四點其實都可透過政府政策的協助或整合，成為中小企業最佳後盾。蔡英文總統日前與台積電董事長張忠謀、聯發科董事長蔡明介等十一名科技大老舉行閉門會議，不少科技大老都認為，綜所稅最高稅負應自四五％降到三五％，才有利留下國際人才；股票股利除要繳綜所稅外，還要繳二代健保，更有內資、外資稅率不同的不公平現象。都是稅改路上不論民眾或專家一直在反映的問題，問題不解決就一直是問題，也成為台灣經濟前瞻的絆腳石，與其堅持推前瞻計畫，不如先解決問題。希望藉由這些科技廠商向蔡總統反映業界真實面臨的問題，也希望蔡總統能真心聽下去，並落實成政策執行，台灣經濟才能真正出運。【詳細內容請參閱最新一期《理財周刊》第879期www.moneyweekly.com.tw。尊重智慧財產權 如需轉載請註明出處來源。】"},
{"website": "東森新聞雲", "title": "遠雄又爆弊案　鄭師誠引蟑螂理論：還有多少趙藤雄們？", "date": "2017-07-04", "category": "政治", "url": "http://www.ettoday.net/news/20170704/959263.htm", "content": "政治中心／台北報導遠雄集團創辦人趙藤雄被控涉嫌淘空遠雄人壽資產、涉嫌在新北市土城海山煤礦開發案行賄，1日已被羈押禁見，同樣被收押禁見的新北市議員周勝考疑似擔任白手套。《雲端最前線》4日以「民代與財團簽約！周勝考遭爆護航到底  趙藤雄緩刑恐撤銷？」為題邀請弘鼎法律事務所律師陳又新、鄭師誠與時事評論員王時齊共同探討遠雄案諸多疑點。趙藤雄此次被收押禁見罪名包括涉嫌違反證券交易法之財務報告、財務報表不實、背信、侵占、保險背信、不實填製會計憑證、記入帳冊、財務報表發生不實結果、應收之股款股東並未實際繳納、業務登載不實文書罪嫌、公務員登載不實罪嫌及貪污、不違背職務之行為，行求、期約或交付賄賂或其他不正利益等等罪嫌。陳又新指出，趙藤雄目前被羈押禁見，不能與律師以外的人會面，縱使會面也只能口語溝通，連文件都不能使用；另外趙藤雄也被質疑違反證券交易法，財務報告不實，趙藤雄又涉入不只一起弊案，鄭師誠則怒說，難怪土地開發跟政客會被說成是共犯結構，他表示趙藤雄本來是從工業廠辦起家，後來開始建立體廠辦、重劃區，「想搞重劃區不是一般建商可以搞的！」對於趙藤雄涉嫌掏空遠雄人壽，鄭師誠批評，那錢不是你的，那是投資大眾的，還說過去就很多人會用五鬼搬運，作假帳把錢拿到自己公司或是投資自己的公司。鄭師誠也引蟑螂理論懷疑趙藤雄案不止目前報出來的部分，也擔心台灣還有多少「趙藤雄們」，他呼籲檢調應該努力抓出黑心商人，才能讓正直的建築公司有生存機會，不然台灣就會只剩投機取巧的企業。"}