[{
    "title": "〈南部〉為蘭嶼童募運動鞋 護理師有愛\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114738",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者張存薇／台東報導〕台東縣賓朗國小護理師蔡慧美牽線台灣全民運動協會，送愛到蘭嶼，為國中小、幼兒園學生募到兩百七十五雙新鞋，看到亮麗運動鞋，小朋友超開心，有學生說，因為家境不許可，布鞋一穿三、四年都不能換新，一定會好好珍惜鞋子。蔡慧美身體力行運動，原本只是慢走，去年開始每天清晨跑五公里，越跑越健康，她說，因為路跑認識台灣全民運動協會執行長陳宏明、理事長游明德，得知協會長期捐助弱勢學子、為學生添購新運動鞋，因此「雞婆」地問︰「可以送給蘭嶼嗎？」順利幫兩百七十五位學生募到新運動鞋。「謝謝你，我的布鞋已經穿了三、四年，都沒辦法換，我一定會好好珍惜的。」蘭嶼小朋友收到新鞋，迫不及待換穿，讓蔡慧美開心又感動，她說，一開始只是為了健康而跑，沒想到認識這麼好的跑友，協會也持續捐鞋給台東，下一步計畫幫助大武或長濱地區的學生。蔡慧美表示，除了幫助台東，協會也計畫十二月十七日到台東辦萬人三公里健走，推廣全民運動，歡迎大家一起來！賓朗國小護理師蔡慧美熱心助人，為蘭嶼學子募到275雙新鞋。（記者張存薇攝）"
  },
  {
    "title": "失言效應？ 徐重仁辭全聯總裁\t"\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114597",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 7月退出決策體系 9月退休〔記者楊雅民、鄭琪芳／台北報導〕失言風波惹禍？被網民打敗？全聯總裁徐重仁今年四月在新書發表會中表示，「現在年輕人很會花錢，到機場看一看，很多都是年輕人出國旅遊，老一輩的人很少」，自此引爆全聯風暴。全聯福利中心昨宣布，快要屆齡七十歲的徐重仁因個人生涯規劃，將自七月一日起退出全聯經營決策體系，並於九月底正式退休。 年輕人很會花錢說 重創形象四月在新書發表會時，徐重仁還以自己經驗為例，要年輕人「不要計較薪水比別人低」；他說，「一九七七年剛進社會時薪水只有九千元，什麼事情都要做，還要付房貸、吃飯，生活很辛苦」，「但這些都是暫時的，老闆看到你很認真就會幫你加薪！」 徐感謝同仁：全聯世代交替未料自認原本出於善意要鼓勵年輕人的他，竟因這席話惹禍上身，年輕網民不滿情緒灌爆全聯福利中心臉書粉絲團，讓全聯累積多年的形象重創。外界認為，全聯在徐重仁失言風波後，包括廣告擅用肖像等負面消息接踵而至，徐重仁主動自全聯退休，可望為失言風暴設下停損點。但部份網民似乎不領情，在台大PTT八卦板上繼續酸言酸語，稱「徐重仁被全聯切割」；「把商譽敗光就跑，真行」；「他兒子要省點錢花了」；「不意外，自從他講幹話後都不去全聯了」。全聯對此表示，徐重仁原本就設定去年要退休，但因全聯董事長林敏雄積極慰留，且考量未來業務銜接順暢，去年初聘任曾任統一超商營運長、八十五度Ｃ總經理的謝健南出任全聯執行長，預先做好承接全聯相關業務的安排。七月一日徐重仁退出全聯經營決策體系後，將由謝健南帶領全聯經營團隊；全聯強調，將繼續為全民提供平價、優質的商品與服務，讓顧客持續買進美好生活。徐重仁昨晚並發了一封「退休感謝信」給全聯全體員工。他寫道，「全聯福利中心明年即將邁入二十年了，二十歲其實才剛成年，也還有一些做得不夠好的地方需要去改善，勢必也會進入成長轉型與世代交替的時期」。他還說「這個社會，本來就是由不同年齡和樣貌的人所組成，每個人在不同領域發揮自己的專長，社會才能順利運行」；「即使是退休人士，只要不妄自菲薄，一樣可以善盡一己之力作利他共好的事，成為善循環中不可缺少的角色，也讓自己的人生更圓滿」。全聯福利中心早年是由軍公教福利社代送商開的聯合社起家，一度發展到近二百家，但都活不下去，後來拜託林敏雄接手經營，他曾說：「那時候不算併購，只是換個招牌經營而已。」後來善美的超市、台北農產運銷超市、全買超市及松青超市等經營不善，全聯也出手收購，並以優於原品牌薪資留用員工。此外，家樂福、大潤發等外商量販店評估難賺錢、不去開店的商圈，全聯都不惜血本進入偏鄉開店，如外島金門和澎湖等，雖然物流成本很高，全聯仍堅持所有商品與台灣本島同價。沒有外商零售兵團資金奧援，全聯多年來靠著台灣本土的經營團隊拚命展店，至今全聯在全台總店數約九百家，去年年營收已衝破一千億元大關，算是台灣本土通路的奇蹟。全聯福利中心總裁徐重仁數月前一句「年輕人很會花錢」，引發失言風波，全聯表示，徐重仁因個人生涯規劃，自7月1日起退出全聯決策體系，9月底正式退休。（資料照）"
  },
  {
    "title": "〈南部〉台鐵屏東站 將引進膠囊旅館\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114737",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 與潮州站同步打造商場〔記者羅欣貞／屏東報導〕看好軌道商機，大帝興業公司繼在屏東投資太平洋百貨後，也取得台鐵屏東、潮州站商場經營權，預計投入三億元打造生活休閒購物空間，最快可趕在明年暑假前營運，此外，第二階段也將在屏東站二樓引進膠囊旅館，每晚千元有找，盼吸引更多國內外旅客停留屏東。 可創造上千個工作機會台鐵屏東新站、潮州新站在一○四年啟用，台鐵統計，一○五年度平均每日在屏東、潮州站進出旅客達兩萬六千二百四十八人次，較十年前大幅成長，看好未來商機，大帝興業與台鐵合作兩站的商業空間開發案；大帝興業早已於屏東投資太平洋百貨，在地經營二十年，年營業額達二十至二十五億元。初步規畫，屏東站將打造公共藝術「樂猴鐘」，提供整點歡樂報時，另配合屏東縣政府推廣一鄉一特色物產，撥出一百六十坪空間，提供屏東三十三鄉鎮市農漁產品展售，同時引進在地老牌餐飲名店、伴手禮等；至於潮州站，將規畫成貨櫃屋餐飲文創市集，以創新吸引青少年族群，打造出名符其實的「潮」站。太平洋百貨屏東店副總經理郭惠凰表示，屏東站商場共兩層樓約二千坪，初步分兩階段營運，第一階段明年啟用，至於二樓將引進廣受背包客歡迎的膠囊旅館，約設六十到八十個床位，會在第二階段設置，營運時間未定；至於潮州站一樓，佔地約一千三百坪，分為兩區，除了貨櫃市集，還有多功能婚宴廳；兩站合計引進一百多家店舖。屏東站和潮州站商場預計投入三億元進行規畫與營運，目標為每年近四億元營業額，可創造一千人以上就業機會；業者表示，若能順利在三個月內點交，可望在明年暑假前營運。屏東新站未來可望有膠囊旅館。（記者羅欣貞攝）"
  },
  {
    "title": "習近平訪港前夕// 泛民派佔金紫荊示威 26人被捕\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114598",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 要求釋放劉曉波、真普選〔編譯管淑平／綜合報導〕中國國家主席習近平二十九日訪問香港，準備參加七月一日主權移交二十週年活動，香港警方評估習近平面臨「恐怖攻擊」的風險「頗高」，為此海、陸、空大陣仗加強戒備。據悉，警方對習近平所到之處都將提前半小時「完全清場」，防範任何攻擊。但在習近平到訪前夕，約三十名泛民主派人士二十八日傍晚突襲灣仔金紫荊廣場，懸掛要求釋放中國諾貝爾和平獎得主劉曉波、香港真普選的布條示威。 拒離場 鐵鍊綁雕像鎖一起繼日前在北京政府送給香港紀念主權移交的金紫荊雕像上蓋上黑布後，泛民主派政黨「社會民主連線」的梁國雄、黃浩銘、曾健成，「人民力量」副主席譚得志，「香港眾志」主席羅冠聰、秘書長黃之鋒，以及學生組織「大專政改關注組」成員等約三十人，下午五時三十分再度佔領這座雕像，懸掛寫有「無條件釋放劉曉波，香港市民要真普選」的布條，高喊「反對共產黨迫害劉曉波」等口號。 習所到之處 將「完全清場」警方出動逾百名警力、帶著鐵鉗到場戒備，架起鐵圍欄封鎖雕像周邊。示威者不理會警方數度要求離開，用鐵鍊將自己與雕像鎖在一起，或手挽手形成人鏈。雙方對峙到晚間八時三十分，警方開始清場，大多數示威者並未反抗而陸續被帶走，黃之鋒由四名員警抬走時不斷大叫「七一上街」。六人爬上雕像拒絕離開，僵持一小時後才由警方出動消防雲梯車將人一一帶下，以公共滋擾罪嫌拘捕。包括黃之鋒、羅冠聰等共二十六人遭警方逮捕。警方在習近平訪港行程主要地點香港會議展覽中心所在的灣仔一帶加強維安，擴大「保安區」範圍，並向民航處要求二十九日上午九時起到七月一日下午六時，在維多利亞港上空劃設臨時禁航區，禁止小型飛機、空中攝影的無人機和模型飛機等航空器，七月一日當天水警將封鎖會展中心前海域、禁止未經授權船隻進入。警方指出，習近平所到之處都將成為「流動保安區」，在兩小時前設置保安區，並在他到場前半小時封鎖、「完全清場」。灣仔北部的中環廣場、菲林明道、港灣道一帶，這兩天已架起超過兩百個兩公尺高的巨型充水式護欄（水馬），龍和道每隔二十公尺就有一名員警站崗，爆裂物處理小組也出動搜查，二十八日還派出蛙人在會展中心附近水域潛水搜索。警方維安陣仗有如戒嚴，在「臉書」說明設置水馬時還聲稱「水馬有什麼好怕」，被網友反嗆「人民有什麼可怕？」中國國家主席習近平到訪香港前夕，香港泛民主派約30人28日傍晚突襲金紫荊廣場，再度佔領金紫荊雕像，示威約3小時被警方一一帶離，未積極抵抗。參與示威的「香港眾志」秘書長黃之鋒被警方抬離時，大喊「七一上街」。（路透）"
  },
  {
    "title": "〈南部〉海安路景觀改造 露天座將納管\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114745",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 明年4月完工 目前試行管理辦法〔記者洪瑞琴／台南報導〕海安路景觀改造工程啟動，預定明年四月完工，沿線人行道整頓勢在必行，工務局已訂定「台南市人行道設置露天座管理辦法」，屆時配合公告海安路適用範圍，占用人行道固定物必須移除，統一規範桌椅形式，目前過渡時期試行管理辦法，店家付費使用人行道設露天座，必須保留一．五米寬度供通行。 桌椅、淨寬受規範 禁設固定路障工務局不諱言，海安路燒烤、餐飲店家林立，加上街道藝術、夜色美麗，已成為台南觀光特色商圈，可是也接獲不少民眾陳情投訴店家營業占用人行道，影響順暢通行，因此先比照「台南市人行道設置露天座管理辦法」作適度規範，在景觀工程未完工前採權宜之計，同時由警方加強違規取締。依管理辦法，申請使用人行道設置露天座應繳納使用費，以許可使用範圍土地當年公告地價年息五％計算；目前有五十六家店家配合，月繳三、五千元不等，露天座時間從中午十二點至凌晨三點，去年試辦以來，市庫一年入帳約一百八十八萬元。工務局表示，露天座管理辦法是全市性法源依據，再公告適用範圍，設置露天座人行道至少須留設一．五公尺淨寬供通行，設置於自行車與行人共用的人行道至少須留設二公尺淨寬供通行，不得設置固定路障、廣告物、攤櫃，也不得烹煮或為其他污染地面行為，未來配合海安路景觀工程完工，將正式公告適用範圍，移動式桌椅有一致性規範，是否還有其他街道適用，會再進一步評估。就都發局初步規劃，海安路現有七．五公尺寬的人行道，露天座區將有三公尺，步道二公尺，機車格與綠化植栽二．五公尺。店家反映，在合理付租金前提下，讓他們「合法」做生意，多數樂意配合。但也有店家指出，景觀工程動工在即，施工期間恐影響營業，應該減收。海安路露天座將於明年4月正式規範上路。（記者洪瑞琴攝）"
  },
  {
    "title": "〈南部〉林義守籲輕軌大順路段改工法 市府：原案施工\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114741",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 義享天地Ｂ館 昨動土〔記者王榮祥／高雄報導〕義联集團創辦人林義守，昨在義享天地Ｂ館動土典禮公開喊話，建議高雄輕軌大順路段改變工法，減少對周遭交通衝擊；高市府表示改工法將付出更大成本，輕軌已發包、會依原案進行。 林：輕軌衝擊周遭交通義享天地位於高雄市鼓山區大順一路旁，屬北高雄精華區，總經費超過三五○億元，是義联集團近幾年在台灣最重要的投資案。 捷運局：改變工法 造價更高集團說明，義享天地分Ａ、Ｂ兩館，規劃精品購物、國際酒店、數位娛樂、影城、企業商辦等；Ａ館已動工三年，預定後年第一季完工試營運，Ｂ館昨動工，目標拚三年半完工。義联創辦人林義守昨在動土典禮公開喊話，建議在大順路的高雄輕軌可調整工法，改成地下或地上（高架），或乾脆更換路線，以免衝擊周遭交通，連帶影響附近商圈。他強調，這想法不是以林義守個人名義提出，而是代表法人、投資者的意見，因為大順路現階段車流已經很塞，一旦輕軌施工或後續營運，勢必嚴重衝擊周遭交通，民眾也可能因為交通不方便、減少參訪意願。高市捷運局則指出，輕軌（第二階段）統包工程已於一○五年八月由中鋼獲選為最有利標廠商，報價五十七億八千餘萬元，並於同年九月簽約、十月起已陸續進場施工；大順路總長約六．二公里，沿線中央分隔島的雨豆樹林是為本路段特色，二階輕軌採平面方式規劃、並保留雨豆樹方式進行。捷運局表示，輕軌二階預計一○八年底完成，若現在改變工法，除造價更高、恐須與中鋼團隊終止契約並賠償，全案須重新規劃及報中央核定，延伸費用、時間及社會成本太大，將依原計畫施作。至於交通部分，捷運局強調將持續與沿線居民溝通，施工前會開說明會，減少對當地衝擊，未來營運時也將配合相關交通管理措施，提升當地交通便利性。義联創辦人林義守擔心大順路輕軌路線將嚴重衝擊交通，建議改變工法。\r\n（記者張忠義攝）義享天地緊鄰高雄大順路，大順路西接美術館與農十六、東接中正路，是高雄東西向重要幹線。\r\n（記者張忠義攝）"
  },
  {
    "title": "〈南部〉光寶集團 高雄營運中心動土\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114742",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者王榮祥／高雄報導〕光寶集團設於楠梓加工區的高雄營運中心昨動土，將扮演光寶轉型重地，該案也是經濟部加工處園區週轉計畫首例，盼藉由光寶作示範、讓園區土地使用更靈活、更有效益。楠梓加工區週轉基地首例為擴大投資及加速加工區更新，經濟部加工處去年開始推動園區週轉計畫，騰出楠梓加工區儲運用地二．六公頃，做為首宗週轉基地招商。加工處長黃文谷說明，園區週轉是讓區內廠商規劃的廠房異地先建、後搬、最後再拆原廠房，兼顧廠商擴廠需求及園區廠房更新，並由投資人完成新廠後，騰空園區舊廠房及承租土地，提供下一波週轉基地，以此循環逐步更新園區。光寶集團拔得頭籌、取得首宗週轉基地，規劃於楠梓園區成立高雄營運中心，昨在高市副市長史哲、經發局長曾文生、集團副董事長暨總執行長陳廣中共同見證下，舉行一期廠房新建工程動土典禮。史哲表示，光寶為加工區首家週轉基地廠商，也是新政府上台後，一劑在地重大投資的強心針，他肯定光寶追求轉型與升級創新，盼藉由光寶營運中心完成，建構未來產業高科技型態。光寶積極轉型升級並推展各項新事業，包括雲端運算、ＬＥＤ照明、汽車電子、生醫及工業自動化等，一期廠房將作為汽車電子事業部擴廠擴產，二期廠則為雲端運算應用、智能監控系統與工業自動化等相關事業部。"
  },
  {
    "title": "〈南部〉《觀察筆記》一張票\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114743",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "一個改革就是一張選票的價值。這張選票曾經有漫漫長路跋涉的濕潤汗水，蓋印迅速明快沒有遲疑猶豫，投入票匭轉身走出帶著堅定微笑。那樣的信心一直堅持著，是信任，相信跨越政治、行政、社會的大改革會開始，因為，是蔡英文的競選政見。政見，是實踐藍圖的支柱，公義開始的地方。看到說明會鬧場，取消，反改革走街頭，一波波抗爭、衝突，改革依然不妥協，那光景，彷彿看到一張無畏的臉堅決要越嶺過景陽崗，嚇人的風蕭蕭，氣氛凌厲如刀，稍有懼意退卻，即無死所。不僅是實力對決，是公義與否對決，也是政黨對決，更是執政者精神的對決：那種精神是有層次的，要直面情感的壓迫，要抵禦人際掙扎的苦楚。一如投票文化，也是苦楚的情懷，精神的自我掙扎，與自己對決，評估候選人誰能千秋萬世，然後投入票匭，一個動作卻是傾其所有，滿滿的信任。那就是選舉中沿街可見「一張票一世情」一輩子的託付！（資深記者黃明裕）"
  },
  {
    "title": "爭勞動權益 李麗華盼終止外籍漁工悲歌\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114577",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 找真相組工會 盼喚起政府重視〔記者簡惠茹／宜蘭報導〕二○一三年，全國第一個屬於外籍漁工的職業工會，在宜蘭縣蘇澳鎮南方澳漁港旁成立，幕後推手就是李麗華，李麗華曾經在台北市政府工作，看到外籍漁工工作權欠缺保障，毅然決然投入為他們組織工會，她因關注並爭取外籍漁工權益，更獲頒美國國務院二○一七年「打擊人口販運、終止現代奴役英雄獎」。宜蘭縣漁工職業工會秘書長李麗華總是背著一個大背包，裡面裝滿了外籍漁工勞動權益相關資料，厚厚的一疊拿出來，細數台灣政府欠了這些外籍漁工多少權益和保障，不僅經常南方澳和台北兩頭跑，甚至飛到歐洲參與歐盟的會議。她曾說過，希望藉由國際力量，讓台灣政府重視外籍漁工的勞動環境，不要再讓他們備受苛刻。外籍漁工在漁船上被毆打甚至死亡的事件層出不窮，李麗華不斷為他們發聲，去年印尼籍「境外聘僱」漁工Suprianto，疑似在屏東東港漁船工作被虐待致死，以及今年又有菲律賓籍漁工被毆打，甚至差點在漁船上被推下海，她持續召開記者會，就是為了讓社會大眾重視這些為台灣賣命的外籍漁工的勞動權益。為了調查印尼漁工死亡的真相、讓境外聘僱漁工獲得基本保障，李麗華更親自到印尼向漁工家人和同船船員詢問當時情況，甚至帶回第一手的影片證據，可是李麗華日前受訪時無奈的搖頭表示，漁業署還是遲遲沒有作為，資訊不夠透明、政府單位又放任不管，只會讓仲介上下其手，根據國際組織統計，台灣境外聘僱漁工約十六萬人，這些漁工權益在台灣卻不被重視。李麗華不只挺身而出爭取外籍漁工的權益，她也細心關懷漁工們在台灣的生活，由於許多外籍漁工到了冬天連外套都沒錢買，但是冬天海上的作業環境更加寒冷嚴苛，因此她連續好幾年發起為漁工募集冬衣的活動，每到冬天，她就會在工會辦公室整理從全台各地募來的外套和禦寒衣物，然後一件一件送到漁工手上。今年勞動節，李麗華更在南方澳成立東南亞文化中心，她希望外籍漁工們休息時，能在台灣這塊土地上有個可以聚會的場所，雖然他們長年在南方澳這地方來來去去，但其實與居民接觸很少，希望不只外籍漁工，台灣人也可以到這個地方聽他們表演、唱歌，吃吃他們家鄉的料理，讓彼此更認識對方，也能更欣賞不同國家的文化。長期關注並爭取外籍漁工權益的宜蘭縣漁工職業工會秘書長李麗華（右），被視為守護外籍漁工的幕後英雄，她廿七日獲頒美國國務院二○一七年「打擊人口販運、終止現代奴役英雄獎」，這也是台灣人首度獲獎。（資料照）"
  },
  {
    "title": "標法拍 不一定划算要精打細算\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114629",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 什麼都賣 什麼都不奇怪〔記者張瑞楨／台中報導〕20年前的六合彩組頭傳真機，到名車、鑽石，甚至還拍賣漁船，檢方拍賣的東西五花八門，連看似破銅爛鐵的釀私酒設備都拿出來賣，中檢今年初還拍賣過走私毒品的漁船。許多人認為法拍可撿便宜貨，但如非二手商人或店家，標購法拍物不一定划算，像拍賣成堆的傳真機，許多人去撿便宜，拍賣官把1台新的傳真機，搭配2台普通等級，及1台狀況差的傳真機一起拍，2000元起標，一般人去買，並不划算。不過，近年檢方查扣不少電子產品，如尚未使用的手機，也從善如流單機拍賣，這時就可能撿到便宜貨了。拍賣官陳旻源（圖左）直呼難得一見瑪莎拉蒂，不願減價求售，民眾與車商調侃「你們自己留著吧！」。（記者張瑞楨攝）"
  },
  {
    "title": "阿帕契作戰隊成軍 明年達全戰備\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114579",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 經歷近四年換裝訓練〔記者涂鉅旻／台北報導〕我國向美國採購的AH-64E阿帕契攻擊直升機，經歷將近四年的換裝訓練後，首支作戰隊已正式成軍。陸軍航特指揮部昨在桃園舉行「六○一旅第二作戰隊」成軍典禮，使我國陸軍戰力再升級。甫晉升中將的航特部指揮官何啟鎮透露，阿帕契預計在明年下半年達成全戰備目標。根據規劃，我國未來將有二個阿帕契直升機作戰隊，首支作戰隊昨日成立後，僅達「初始戰力」，待明年第二支作戰隊成軍後，才形成「全戰備」。我國自二○一三年十一月至二○一四年十月，陸續取得卅架阿帕契攻擊直升機，陸軍航特部在二○一三年開始選員受訓，經歷換訓、接裝、擴訓、編成任務，以及換裝訓練、技術測評，終於在昨日成軍。但阿帕契直升機成軍過程並非一帆風順，一架直升機在二○一四年四月墜毀，目前剩廿九架，二○一五年則爆發「阿帕契打卡案」，重創陸軍航特部形象與士氣。不過，阿帕契直升機已成我國陸軍各項任務的要角，陸軍航特部表示，除配備長弓雷達，可進行三百六十度全向空、地搜索，並在數秒內顯示出最具威脅性的十六個目標，且對目標同時發動攻擊，另也配備先進的預警及反制系統，對各類雷射、雷達及飛彈威脅具有預警及反制能力，加上機身結構及重要組件均有強化鋼板防護，可在遭受攻擊時，大幅提高戰場存活率。陸軍航特部也指出，阿帕契攻擊直升機的飛行員，絕對都是陸軍最優秀的，具備優越的體適能和敏感度，而阿帕契的諸多性能和其他直升機不同，因此，飛行員要投注大量時間，參與模擬器訓練，習慣各項系統後，才能在空中順利飛行，進而在夜間、惡劣天候中作戰。陸軍航特部昨在桃園舉行成軍典禮，由陸軍司令王信龍主持，另邀請二百餘名官兵代表、眷屬到場觀禮。王信龍表示，他肯定第二作戰隊全體官兵接裝以來共同努力的成果，盼六○一旅第二作戰隊加入陸軍作戰序列後，能上下一心，展現陸軍新戰力、新精神。我國向美國採購的AH-64E阿帕契攻擊直升機，經歷將近四年的換裝訓練後，首支作戰隊昨天正式成軍。（軍聞社）"
  },
  {
    "title": "我向ＡＰＧ申請解除「過度追蹤」名單\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114578",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 列七月年會議程〔記者李欣芳／台北報導〕我國是亞太防制洗錢組織（ＡＰＧ）創始會員，但因被列入追蹤名單，行政院相關官員昨透露，政府已向ＡＰＧ正式申請由「過度追蹤」名單中解除，並提出政府的改進作為，以與國際洗錢規範接軌，這項提案已列入七月召開的ＡＰＧ年會議程。ＡＰＧ年會七月十七日到廿一日將在斯里蘭卡可倫坡舉行，我國將由行政院洗錢防制辦公室執行秘書柯宜汾率法務部、金管會、外交部、警政署等相關官員組團參加。洗錢防制辦公室官員表示，被ＡＰＧ列為觀察名單者，包括依追蹤強度分為「一般追蹤」、「過度追蹤」與「加強追蹤」等級，「加強追蹤」是追蹤名單最壞的情況，由於我國尚未進入第三輪的評鑑，第二輪還有些程序未完成，目前是被列入「過度追蹤」名單。據悉，我國若能在ＡＰＧ下個月年會中從「過度追蹤」名單解除，可能出現兩種情況，一是若完全通過四十項評鑑指標，將從追蹤名單中正式解除，不再被ＡＰＧ列為有洗錢風險的觀察名單；二是四十項評鑑指標若仍有少數幾項指標未通過，則由「過度追蹤」名單往上推進成為「一般追蹤」名單。政府提交給ＡＰＧ的改進作為報告，強調推動「洗錢防制法」的修正，以往構成「重大犯罪」（最輕刑度為五年以上之罪）或不法金額達五百萬元以上，才會適用洗錢罪，目前則已修正為「最輕本刑六月以上有期徒刑」，即可納入洗錢防制規範，且取消五百萬元門檻，只要有不法所得，就要沒收。亞太防制洗錢組織（ＡＰＧ）年會七月十七日到廿一日將在斯里蘭卡可倫坡舉行，政院洗錢防制辦公室執行秘書柯宜汾將率團參加。圖為洗錢防制辦公室三月舉行揭牌活動。\r\n（資料照）"
  },
  {
    "title": "買法拍先上網做功課\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114630",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者張瑞楨／台中報導〕各地地檢署拍賣的標的物，都是刑事案件查扣的贓證物，包括犯罪工具與犯罪所得買的物品，甚至第三人名下的犯罪所得也能查扣。各地地檢署會在官網公告拍賣會日期，像台中地檢署除了在網站公告，還特別在臉書成立「中檢好拍網（中檢柑仔店）」，圖文並茂介紹法拍的標的物。隨著刑法沒收新制實施，地檢署的拍賣也更快速，如用犯罪所得買的豪華車，以前要查扣拍賣的程序比較麻煩，現在比較有彈性，像1輛車查扣3年，造成價值折損且生鏽故障，如果先拍賣換成現金，未來如判決有罪沒收，可優先發還被害人，如無罪，檢方會發還現金給被告，對被告也有保障。中檢拍賣與成交狀況"
  },
  {
    "title": "神盾級AV女優 「盜」處有 日商跨海告\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114608",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 公開標榜新片一週就到貨〔記者何宗翰／台中報導〕保二總隊刑大偵二隊日前接獲日本「知的財產振興協會」提告，指台中市有店家以日本AV航空版為招牌，公開販售盜拷的日本成人光碟片，標榜「上週發片、本週到貨」，以50元銅板價販售；警方前往後火車站2處店面搜索，查獲盜版光碟6千多片，其中「J 」CUP的Julia、「H 」CUP的吉川愛美等神盾級人氣女優作品也在列。 台中抄6千片 市值逾500萬日本「知的財產振興協會」台灣代表人羽部康裕表示，協會由多家AV片商組成，在台灣、南韓等地都有駐點取締，希望智慧財產獲得保護，剛來台灣時看到AV盜版氾濫情況相當震驚，目前正版的AV販售店面只在台北西門町有一家，未來光華商場也會有門市，希望大家支持正版。 稱不知觸法 2嫌恐賠不完警方表示，過去僅針對無馬賽克的AV取締，以散布販賣猥褻物品罪來偵辦，在日本合法的AV則發還，但近年來因日本片商開始主張智慧財產權，法院從103年起已有11件販售AV違反著作權的判決案例，這次經過2個月的偵辦，發現店家不僅販售還盜拷影片，現場起出燒錄機、印表機逾百台及半成品數千片，侵權市值超過500萬元。警方表示，42歲李姓及43歲黃姓嫌犯落網皆供稱，他們先向上游購買盜版母片後，在店內以燒錄機、印表機燒製光碟及封面，每片成本約10元，用50元賣出，遠低於正版AV 800到1000元的市售價；店面外觀僅販售成人用品，影片藏於後方小房間，以合法掩護非法，盜版光碟還依日期排列，讓買家能迅速找出最新的成人影片。警方表示，李、黃2嫌皆沒有前科，都稱不知道這樣做違法，警詢後依法送辦。依著作權法第91條之1規定，擅自以移轉所有權之方法散布著作原件或其重製物而侵害他人之著作財產權者，處3年以下有期徒刑、拘役，或科或併科50萬元以下罰金。保二總隊刑大偵二隊起出6千多片盜拷日本知名AV女優的影片。（記者何宗翰攝）"
  },
  {
    "title": "愛情騙子的「瑪莎拉蒂」 檢打9折拍賣沒人要\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114628",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 民眾酸︰你們留著吧〔記者張瑞楨、歐素美／台中報導〕台中地檢署昨拍賣查扣物，愛情詐騙集團詹姓主嫌的海神瑪莎拉蒂Ghibli最受矚目，瑪莎拉蒂新車價400萬元起跳，起標價210萬元，拍賣官不斷「推銷」喊「100年才查扣一輛，只跑5萬多公里，不買就沒有了」，現場車商與民眾卻不領情，調侃說「外面150萬元就買得到了，你們（地檢署）自己留著吧」，拍賣官不願減價，以流標收場。 BMW X6 1萬成交檢警4月17日在高雄破獲以詹男等6人（均被收押）為首的電信詐騙機房，該集團透過華人交友網站，盜用藝人帥哥照片，誘騙熟女，8個月獲利3000萬台幣，其中中國楊姓單親媽遭詐496萬台幣，專程來台報案。詹男等成員拿被害人的辛苦錢揮霍，購買價值300多萬元的二手瑪莎拉蒂跑車、60多萬元的AP名錶及鑽戒金飾、名牌包等，生活奢華，吃高檔餐廳，喝名貴洋（紅）酒，穿名牌服飾，還在臉書上炫富。檢警查扣瑪莎拉蒂、重型機車、現金新台幣115萬元、名錶、金飾等犯罪所得，扣案物品價值超過500萬元。包括這輛瑪莎拉蒂等被扣物品，昨由台中地檢署拍賣，檢方委託專家鑑定市價，因不負責瑕疵擔保，縱使引擎故障要大修，檢方也不負責，因此，起標價略低於市價，如果有欠稅或銀行貸款，還要再扣除，以這輛2014年9月出廠，排氣量2979西西的海神瑪莎拉蒂為例，行駛5萬2892公里，市價約300多萬元，但積欠銀行60萬元，檢方起標價210萬元，如用底價得標，加上稅金與債務，總計要花270多萬元才能過戶，等同打了9折。主持拍賣的檢察官陳旻源高喊「只開5萬多公里，100年才扣1輛，還有原價20多萬元的兩年原廠延長保固」，現場車商與民眾卻吐槽說，「外面150萬元就買得到了」。依慣例，第一次拍賣流標，會減價再拍，通常是8折，但陳旻源說，這輛車不減價不二拍，眾人直呼起標價太高、不划算，「請拍賣官乾脆賣給鑑價的人算了」，因而流標，反而是機車受青睞，2萬1000元起標，以3萬7500元得標。施姓行家說，車商是以收購價買車，不會用接近市價的價格買，這輛瑪莎拉蒂沒有瑕疵擔保，成本與風險都高，車商以略低市價的價格標下，很可能虧本，如果起標價降50萬元，接近車商的「收購價」，就可能成交。昨天還有一輛BMW X6，新車價366萬至538萬元間，因為還有銀行欠款及欠稅，以1萬元成交；另一輛福特的RANGER「皮卡」也有欠款問題，僅以1000元成交。這輛來自愛情騙子的海神瑪莎拉蒂，雖引人矚目，卻無人競標。（記者張瑞楨攝）\r\n警方逮捕愛情詐騙集團詹嫌等成員，移送法辦。（資料照）"
  },
  {
    "title": "台泥董座張安平︰不能把產業殺掉\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114543",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者楊雅民／台北報導〕亞泥礦權展延掀起水泥業風暴，台泥（1101）董事長張安平昨日表示，水泥跟環境保護之間，不會永遠是在兩端拚個你死我活的對抗，強調中華民國需要工業存在，能夠賺外匯的是工業，不是服務業，「為了這個國家，我們不能把產業殺掉。」亞泥風暴延燒，身為台灣水泥業龍頭的台泥，昨日召開股東會時也不敢掉以輕心，首次以台泥董事長身分主持股東會的張安平，親自執筆寫了長達近2500字的「故事的開始．時間的軌跡」的另類致股東報告書。張安平說，「一個人從頭到腳，都和礦物有關，大自然不可能不被影響」，做產業的人，要做到「後期恢復」以及「將損害降到最少」。他強調，水泥是最環保的建材，沒有毒性，可以回收，最耐久，全世界用水泥蓋的建築已長達2000年，認為「水泥跟環境保護之間，不會永遠是在兩端拚個你死我活的對抗，而是一個不斷理解跟交換的過程」。對於環保人士提出水泥全面進口，他說，進口水泥比國產水泥環保嗎？進口水泥需要運輸，碳足跡超出國內生產，台灣水泥生產的經濟效益在全球排名前10%，碳排放比其他國家少。亞泥礦權展延掀起水泥業風暴，台泥(1101)董事長張安平昨日表示，水泥跟環境保護之間，不會永遠是在兩端拼個你死我活的對抗，強調中華民國需要工業存在，能夠賺外匯的是工業，「為了這個國家，我們不能把產業殺掉。」（記者楊雅民攝）"
  },
  {
    "title": "東芝財報拿不出來 記憶體簽約延期\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114544",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 將向威騰求償1200億日圓〔編譯王惠慧／綜合報導〕東芝昨日在日本千葉市舉行股東大會，不但仍無法提交具會計師簽核的財報，且原本預定昨日報告關於東芝記憶體公司出售案簽約一事也延期，公司重建道路仍不明確的情況下，包括社長綱川智在內的經營團隊遭受股東猛烈抨擊。綱川智在股東會上表示，這原本應該是公布年度財報的場合，但因一些手續仍需要時間無法正式發布，東芝財務長（CFO）平田善政則表示，目標在8月10日之前提交財報。至於外界最關心的記憶體出售案簽約一事，綱川智表示，目前優先交涉對象是「IBD聯盟（成員INCJ、貝恩資本及DBJ的英文首個字母稱呼）」，他表示，IBD聯盟是最具優勢的對象，但因組成份子多，需要更多時間進行協調，強調會在今年內完成交易。另外，綱川智也說明威騰電子在海外進行提訴，是「阻礙東芝記憶體出售的不當行為」，關於此事已經獲得IBD聯盟的理解。東芝副社長、東芝記憶體社長成毛康雄回應，外界認為東芝和威騰是敵對狀態，但在四日市工廠的研究開發依然照舊，他表示，威騰提出的價格不好、無法正式加入收購團隊，雙方想法並不契合，但仍是合作夥伴，希望盡早解決爭議。股東問到IBD聯盟雖未直接寫進SK海力士的名字，但是否會有技術流出的疑慮，成毛康雄則表示，SK海力士僅會對貝恩資本成立的特殊目的公司（SPC）出資，不具表決權，因此不會有技術外流的疑慮。《日經新聞》報導，東芝週三已向東京地方法院提訴，指控合作夥伴威騰電子干預東芝出售記憶體公司，持續進行不公平競爭行為，向威騰求償1200億日圓，東芝也決定禁止威騰獲取雙方合資企業所有共同開發的相關資訊。東芝表示，威騰電子在東芝記憶體出售的過程中，「持續進行無法忽視的妨礙行為」，主張威騰向第三方傳遞、散布虛假的事實，已經沒有任何信用。因財報延期、東芝記憶體出售手續延誤等問題，在東芝股東大會上，包括社長綱川智在內的經營團隊遭受股東以尖銳問題嚴厲批評。圖為昨日東芝股東會場外。（美聯社）"
  },
  {
    "title": "〈北部〉花蓮暑假訂房率少4成 削價戰上場\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114683",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 部分業者變相推出優惠專案〔記者王峻祺／花蓮報導〕花蓮進入暑期旅遊旺季，今年訂房率卻不見「一房難求」榮景，比起去年七月同期訂單，明顯縮減四成，更因受到蘇花公路施工期影響，外地客紛紛取消花東行程，導致部分業者只好被迫降低房價「吸客」，亦或變相推出優惠專案，讓旅宿飯店界的削價競爭戰正式浮上檯面。 蘇花施工 遊客取消花東行程花蓮旅宿業過去因看好中客來台商機，不斷加碼投資，短短八年間，二千多間旅館、民宿及飯店林立，導致供需市場失衡，加上近二年中客限縮及交通中斷等影響，花蓮住房率每況愈下，業者被迫「砍價」還加碼優惠，並將客源轉向拉攏國旅市場，競爭愈來愈激烈。花蓮知名五星級飯店業者表示，今年一至五月住房率，比起去年同期下降約五成，原本各業者看好的暑期旅遊旺季，也因諸多外在因素干擾，導致訂房率減四成，雖無奈但還是要「苦撐」，盡量壓低房價、提供優惠，等待旅遊觀光人潮起死回生的一天。位在市中心被網路票選為高人氣、極具老屋特色的民宿負責人陳小姐說，在慘淡的住房率下，若不想與大飯店削價競爭，就只能不斷提高服務品質，並打造特色住房，才能吸引特地族群入住，在這波削價戰中存活下來。花蓮旅館公會理事長陳義豐說，過去花蓮平均住房率都有七到八成，今年一到五月勉強維持在四成，但受到蘇花公路施工期影響，加上接連兩波的梅雨鋒面導致交通中斷，讓原本想來花東旅遊的民眾「嚇壞了」，紛紛取消暑期訂房，讓許多業者相當無奈。他說，全台旅宿觀光業愁雲慘霧，短期恐無法改善，加上花蓮光是去年就有三間飯店「倒閉」，震驚整個產業鏈，推測除是受到一例一休、年金改革等政策的影響外，大環境的長年不景氣，也讓民眾縮緊荷包，更加精打細算，首要刪除「旅遊基金」，導致旅遊意願不高，間接衝擊國內觀光旅遊市場。"
  },
  {
    "title": "ECB擬逐步縮減寬鬆 歐元單日狂漲1.4%\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114505",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 德義公債殖利率竄高〔編譯楊芙宜／綜合報導〕歐洲央行（ECB）總裁德拉吉週二（27日）在葡萄牙召開的年度經濟政策研討會上暗示，ECB可能開始逐步縮減寬鬆政策，因應歐洲經濟成長加快。歐元兌美元匯率週二聞訊急升值1.4%，創1年來最大單日升幅，德國、義大利政府公債殖利率竄高、意味公債價格下跌（債券殖利率和價格走勢相反）；週三在歐元集團官員澄清仍需貨幣政策支持後，歐元和德、義公債殖利率先漲後跌。 購債計畫續縮多數分析師預計，ECB將在9月或10月宣布開始縮減每月600億歐元的購債計畫。ECB從今年4月起，每月購債金額由800億歐元減為600億歐元，預計迄今年底的資產收購總規模將達2.3兆歐元。ECB是繼美國聯準會（Fed）之後，又一主要央行準備削減量化寬鬆（QE）計畫的購債規模，退出金融海嘯以來空前貨幣刺激措施。美國Fed從2013年首次釋放減碼購債的意圖後，2014年10月底結束最後一輪購債，且已於2015年12月開始漸進升息，邁向貨幣政策正常化。德拉吉在葡萄牙會議上表示，「現在所有跡象都指向，歐元區增強及更廣泛的復甦」，而ECB政策維持不變，相當於為歐元區復甦增加刺激。他解釋歐元區通膨尚未回升主因可能有二：其一，能源和大宗商品價格下跌；其二，勞工較以往更難要求加薪，由於勞動市場擴大供應，或大量勞工的工時低於他們期望。德拉吉強調，這些因素都是暫時的，ECB刺激政策正發揮作用，最終將推高薪資和物價；而隨著歐元區經濟復甦，ECB也將逐漸撤出刺激政策，不過，他同時也警告不能貿然採取行動，應對縮減大規模貨幣刺激措施，保持謹慎態度。金融市場連二日反應德拉吉講話內容。歐元繼週二兌美元升值1.4%，創去年6月以來最大單日升幅，週三歐洲午盤仍升0.2%、報1.1365美元；德國公債殖利率週二大漲0.13個百分點後，創下2015年12月來最大漲幅，週三歐洲午盤續漲0.03個百分點後回跌。因應歐洲經濟成長加快，歐洲央行（ECB）總裁德拉吉週二（27日）在葡萄牙召開的年度經濟政策研討會上暗示，ECB可能開始逐步縮減寬鬆政策。（歐新社）"
  },
  {
    "title": "聯邦銀首度發行甲種特別股 募集百億元\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114538",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者李靚慧／台北報導〕聯邦銀行（2838）董事會昨日決議，辦理長期資金募集，擬首度公開發行甲種特別股2億股，每股發行價格暫定為50元，計畫募集金額100億元。該特別股前5.5年配息率暫定為4.8%，每5.5年將隨市場利率重設，高於目前儲蓄性保險（約2%）或一年期定存（約1.1%），預計於第四季申請掛牌上市交易。聯邦銀首度發行甲種特別股（資料照）"
  },
  {
    "title": "永豐金新董座 翁文祺接任\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114542",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者鄭琪芳、楊媛婷／台北報導〕永豐金控董事長邱正雄週一宣布請辭，新任董事長內定中華郵政公司董事長翁文祺。據了解，永豐金已向金管會報告此人事案，並獲得金管會認同，預計週五（30日）舉行臨時董事會推選翁文祺擔任董事長。對此，永豐金昨以「不便評論，以董事會決議為準」回應；中華郵政則表示「不便發言」。永豐金前董事長何壽川因涉及三寶建設超貸案遭羈押，由邱正雄接任永豐金董事長，雖然金管會「肯定」邱正雄提出改革規劃，但外界質疑聲音不斷，加上總統蔡英文認為金管會對邱正雄的肯定是「自我認知混淆」，讓邱正雄倍感壓力，週一突然宣布請辭，任期至本週五止，短短10天的任期，成為國內金控史上任期最短的董事長。翁文祺曾在財政部與金管會任職多年，與曾任財政部長的邱正雄熟識。消息人士表示，翁文祺臨危受命接任永豐金董事長，應是由邱正雄推薦並居中協調，而金管會也認同此人事案。永豐金控董事長邱正雄週一宣布請辭，新任董事長內定中華郵政公司董事長翁文祺。（資料照）"
  },
  {
    "title": "台幣貶9.7分\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114507",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者盧冠誠／台北報導〕台灣金融市場昨上演股、匯雙殺走勢，加權指數大跌逾百點，新台幣匯率也開低走低，終場貶值9.7分，以30.438元兌1美元作收，匯價連二貶並創近1週新低，台北及元太外匯經紀公司總成交量擴增至13.815億美元。台灣金融市場昨上演股、匯雙殺走勢，新台幣匯率終場重貶近1角。（記者盧冠誠攝）"
  },
  {
    "title": "全球市值百大企業 台積電升至45名\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114536",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者吳佳蓉／台北報導〕資誠聯合會計師事務所昨發布「2017全球市值百大企業排名」分析報告，蘋果（Apple）連6年蟬聯全球市值冠軍，Alphabet （Google母公司）及微軟（Microsoft）位居二、三名。台灣部分仍是台積電（TSMC）唯一進榜，以市值1610億美元排行第45名，較去年進步3名。「全球市值百大企業排名」分析報告引用Bloomberg數據，以今年3月31日為基準、美元計價，分析全球企業市值。結果指出，2017年全球百大企業總市值17.4兆美元，創下歷史新高，比去年成長12%，主因動能則是來自美國企業成長。至於全球市值前10大企業，全數來自美國，依序為蘋果、Alphabet、微軟、亞馬遜（Amazon）、波克夏海瑟威（Berkshire Hathaway）、Facebook、艾克森美孚（Exxon Mobil）、嬌生、摩根大通銀行 （JPMorgan Chase）及富國銀行（Wells Fargo）。其中，蘋果已連續6年蟬聯全球第一，且揮別去年市值下滑趨勢，今年市值7540億美元，比去年同期大增25%，再度拉開與第二名Alphabet的差距。Alphabet市值則比去年成長12%，從去年的5180億美元增加到今年的5790億美元。在排名部分，比起去年，亞馬遜名次上升5名，摩根大通銀行今年成功躋身前十大；波克夏海瑟威、艾克森美孚、嬌生的名次稍微下滑，奇異則掉出前十大名單。全球市值百大企業，台積電升至45名。（資料照）"
  },
  {
    "title": "LGD 工安停線檢修 友達、群創抗跌\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114537",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者陳梅英／台北報導〕韓國樂金顯示器（LGD）位於坡州的8.5代線傳出工安事故，被韓國政府勒令停線進行檢修，由於LGD這座8.5代線占全球面板產能約5.8%，停線時間長短牽動面板供需，消息一出，前天友達在美國ADR大漲9.57%，昨日台股大盤重挫超過百點，面板雙虎友達與群創相對抗跌，LGD在韓國的股價下跌2.1%。不過LGD迄今仍未對外說明，但私下不少客戶已接到LGD闢謠，LGD甚至向客戶表示，本週內就能復工，目前人在韓國的IHS顯示器研究總經理謝勤益也從LGD獲得證實，表示工安意外導致的停工檢修時間並未如外界想像嚴重。市調機構WitsView研究部主管張小彪指出，若LGD能如公司樂觀，預期在本週內復工，不僅對LGD衝擊小，對整體面板供需也不會造成太大影響。但若停工時間拉長至2週甚至到4週，勢必對第三季面板供需造成衝擊。圖為友達大尺寸面板（記者陳梅英攝）"
  },
  {
    "title": "證券行情表、證券表格\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114781",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 證券行情表證券行情表─集中市場。（請點選下列網址） 證券表格證券行情表─櫃買中心、證券表格。（請點選下列網址）★貼心小提醒：※如無法閱讀，請先下載Adobe Reader。網址： 。※使用瀏覽器上方放大鏡，可進行放大、縮小。※按下Ctrl+0可使用全頁瀏覽。（本報資料照）"
  },
  {
    "title": "〈台股青紅燈〉港股去殭屍化\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114541",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "港股近來所謂的「仙股」（低價、低量的雞蛋水餃股）崩跌，起因傳出是港交所要強制股價低於1港元、且成交量低的「殭屍股」退市，港交所雖否認這傳言，但殭屍股還是倒地不起；殭屍股常成為有心人士借殼或炒作標的，為禍市場交易秩序，害無辜散戶誤踩地雷，台股更應該去殭屍化。這次港仙股暴跌還是跟中國有關，跌幅最大、超過9成的中國集成控股及漢華專業服務，主要業務都在中國；且港媒溯源發現，這兩檔仙股暴跌是因一家在港股掛牌、本月初遭勒令停牌的隆成金融集團背後倒貨；更有趣的是，這集團背景是一家來自嘉義的中國台商。其實，台股的殭屍股不比港股少，在官派主管機關董座只知爭取IPO、灌水政績下，掛牌家數一路增加，卻不讓要死不活的殭屍股退場。造成很多大幅虧損公司被借殼，先透過減資打掉累虧，再灌水業績，拉高EPS，然後結合不肖投信法人及投顧老師哄抬，依然在台股招搖撞騙。不管是港股或台股，中國勢力介入日深。中國審計署日前披露對央企的審計結果，20家央企竟有9成財報造假，央企如此、更何況其他中企；投資人更要小心這股暗黑的「假」勢力。（高嘉和）港股近來所謂的「仙股」崩跌。（美聯社資料照）"
  },
  {
    "title": "世大運箭在弦上 亞洲盃先開射",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114548",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林宗偉／台北報導〕2017年亞洲盃射箭第三站暨世界排名賽，7月4日將於國立體大舉行，這場賽事同時也是台北世大運前的最後一場測試賽，近期在世界盃屢創佳績的譚雅婷、魏均珩等好手，都期待能再替地主留下獎牌，以賽代訓備戰世大運。台灣射箭隊近日才在世界盃美國鹽湖城站收下1金3銀1銅，其中譚雅婷個人就包辦反曲弓女團金牌、個人賽及混雙銀牌，她透露，其實年初在上海站狀況並不佳，不過自從去年經歷里約奧運洗禮後，比賽時心態變得更沉穩，才能漸入佳境。對於愛徒陷入小低潮，教練倪大智表示，先前譚雅婷一直處於高強度的壓力中，奧運過後半年，本來就是休養期，因此在今年初重啟訓練後，狀況有起伏，絕對屬於正常情形，如今從上一站世界盃的表現來看，譚雅婷狀況已回復至8、9成，預計8月世大運期間就能回到顛峰。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "選秀高中生有大物 3星報喜",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114595",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林宥辰／綜合報導〕近年中職各隊在選秀會越來越重視年輕人才培育，不少頂尖高中生新秀比成棒、業餘球員更早受到青睞，甚至進佔首輪。今年共18位高中生球員報名，其中高苑工商強打捕手廖健富、內野手楊晉豪、穀保強投萬昭清都頗受矚目。高中新人中，共10位投手、3位捕手，內外野手合計僅5名，不少高中球員因中職打者競爭激烈，選擇先唸大學磨練，也有不少好手抱持提早適應職棒的想法投石問路。統一獅投手陳韻文屏東高中時和曹維揚共組雙王牌，2014年選秀會首輪被獅隊補選指名，歷經生涯前兩年先發、後援兩頭跑和投球低潮，今年專職後援，防禦率2.31、5中繼都較去年優異。陳韻文也分享當年選秀經驗，他說是否投入選秀還是要和教練、家人討論，自己考慮清楚再決定。陳韻文說，職棒畢竟是長期的，進來後會面臨各種挑戰，抗壓性很重要。高中球員畢業學校名氣不一，陳韻文以自身為例，雖非高苑、穀保等名校出身，但好的人才不會被埋沒，只要考慮清楚就能挑戰。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "引領水資源管理 日月光砸10億「中水」回收\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114535",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 氣候變遷 水資源影響大〔記者高嘉和／綜合報導〕「水」在半導體製程是非常重要的資源，但因台灣地勢陡、不易集水，且人口稠密，台灣每人每年可分配雨量不及世界平均值的五分之一，每一滴水就更重要了。全球最大半導體封測集團日月光，近幾年來砸下近10億元興建「中水」回收廠，每天就可省下6座標準游泳池的水量，引領台灣企業更重視水資源管理的重要。 跨產業經驗分享 扎根教雖然台灣年平均降雨量約為世界平均值的2.6倍，但因台灣地勢陡峭不易集水且人口稠密，故台灣每人每年可分配雨量不及世界平均值的五分之一。另外，台灣雖然降雨豐沛，但降雨時空分布不均，豐枯水期降雨量差異過大，而水庫容量又不夠滿足台灣的用水需求，造成枯水期供水困難。近年來全球氣候異常，乾旱、洪水發生頻率逐年上升；2001-2004、2009、2010及2015年降雨不足發生枯旱現象，而2004、2005、2009及2010年颱風帶來豪大雨，造成水質混濁，也造成供水緊張的狀況。2009年莫拉克颱風重創台灣，高雄楠梓地區停水逾一週。2015年旱災嚴重，實施第二階段限水，也造成工業用水大戶減供5~10%，凸顯水資源管理的重要性。為有效因應缺水及限水風險，並降低放流水之排放，確保日月光營運永續性，日月光自2013年初開始，投資新台幣7.5億元於高雄廠區，及2014年投資新台幣2億元於中壢廠區建置中水回收廠，投入放流水回收工程，並分別於2015年4月正式運轉。該座中水回收廠為全國規模最大及全國第一座汲取工廠放流水水體進行水資源再利用程序的中水回收廠，每天可回收1萬5千噸再生水，相當省下6座標準游泳池水量。日月光除致力於降低自身營運的水資源需求，身為全球半導體封裝測試服務的領導廠商，更期許與各界分享成功經驗，最大化正面影響力。中水回收廠不僅成為楠梓加工出口區區內最佳環境教育楷模，也引領高雄企業永續發展。日月光中水回收廠的成功經驗，吸引每月至少一至二團的參訪團，不少學校、公司前來取經。透過國內外研討會、工會或參訪等各類途徑推廣中水回收廠之效益，可供不同事業或團體瞭解水回收再利用相關資訊及知識，共同面對未來水資源匱乏議題。圖為日月光中水廠。（日月光提供）"
  },
  {
    "title": "傳奇人物 小記者成投信掌門人\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114540",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者李靚慧／台北報導〕摩根投信董事長石恬華，堪稱投信圈的傳奇人物。6年級前段班的石恬華，曾是媒體圈小記者，在決定轉職投信業後，從基層客戶服務部門做起，之後循著2年一次升遷的速度，短短10年成為摩根資產管理集團全球最年輕的總經理，更成為投信業最年輕的董事長，各類紀錄至今無人能破。石恬華畢業於台大財金系，畢業後選擇至媒體擔任財經記者，2年後轉職進入投信業，進入當年的「怡富」投信從基層做起。石恬華算是出身於投信界行銷部，因為成功帶領摩根富林明集團自「怡富」轉型為「摩根富林明」，也成為摩根富林明資產管理集團最年輕的董事總經理。投信業者回憶，「怡富」是台灣基金市場的老品牌，當年在台灣深耕已20年，決定要改名，投信業多不看好，但靠著石恬華靈活的品牌塑造手法，成功讓摩根富林明品牌深植人心，更帶領摩根資產規模翻倍、成為國內資產管理規模第二大投信。2014年石恬華出任摩根投信董事長，被外界封為「台灣投信業最年輕的女董座」。摩根投信的員工觀察，石恬華願意挑戰自我，為了充實金融專業，在推動「怡富」更名為「摩根富明林」的階段，仍堅持邊工作邊至新加坡攻讀EMBA，20個月沒有一天休息，最後順利完成學業。只不過，這個願意挑戰自我的年輕董座，竟因為可能觸犯集團內規，遭到撤換去職，但這個最年輕的投信董座，目前仍不到45歲，未來的規劃仍將是業界關注的焦點。摩根投信董事長石恬華，堪稱投信圈的傳奇人物。（路透）"
  },
  {
    "title": "日矽合併卡關中國 盼年底前通過\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114534",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者洪友芳／新竹報導〕封測大廠日月光（2311）營運長吳田玉昨表示，台灣、美國與歐盟都無條件通過日矽合併案，過程均有一定標準可依循，僅中國商務部要求，需要更多時間審查合併細節，日月光正持續溝通，希望能儘速過關，若無法在今年底的約定期限取得許可，與矽品已取得共識，將會把程序走完，並再簽約將合併時間往後延。日月光與矽品昨不約而同舉行股東會，針對業界關注的日矽合併案，吳田玉會後受訪指出，日月光希望能在最短時間內完成合併案，但要看中國商務部審查時程而定，希望能在今年12月31日約定期限內獲得許可通過，但如果沒辦法在期限內取得許可，日矽雙方已把可能變數模擬過，會把程序走完，且將再簽約，把合併時間再往後延。矽品（2325）董事長林文伯指出，合併及共組控股公司一事沒有改變，仍將繼續進行。日矽合併案從去年8月間向中國商務部提出申請，今年6月11日審查期限前，商務部以「需要更多時間審查」為由，協商日月光撤件並重新申請立案。圖為矽品位於台中市潭子區中山路上的廠房。（記者歐素美攝）"
  },
  {
    "title": "鴻海搶親東芝記憶體 三招拚翻盤\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114545",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 批國際笑話 擬採法律訴訟編譯楊芙宜／新聞分析 收購私募持股 敗部復活東芝公司（Toshiba）未能在預訂期限前，和優先談判的日美韓投資人財團達成出售東芝記憶體事業的協議，使台灣鴻海集團（2317）還留住搶親機會；日媒及半導體業界認為，鴻海董事長郭台銘可透過打官司、收購私募基金持股、切斷競標對手的資金奧援等三策略行動，來拚敗部復活或逆轉勝的翻盤戲碼。東芝公司未能在昨日股東大會前最後一刻達成出售記憶體事業的協議，這給鴻海集團可暗地動員人脈、金援、及號召兵馬來歸的切入機會，以「延長戰線」繼續拚翻盤。首先，採取「法律訴訟」行動：鴻海和夏普為首（加上蘋果、亞馬遜等美國科技公司）投資聯盟可提告，由於日美韓聯盟未參與首輪競標、卻已被內定取得優先議價權，違反國際競標規則。郭台銘上週於股東大會上就透露出打官司的蛛絲馬跡。他批評日本經產省干預競標過程，除要求鴻海的國際盟友退出競標的投資聯盟之外，還主導半官方基金日本產業革新機構（INCJ）對東芝的收購、未開標就先設局，已淪為「國際笑話」，如同一場高科技大騙局。目前，東芝公司和記憶體合資夥伴美國威騰電子（WD）正就出售案互打官司，日美韓聯盟收購也面臨「反壟斷審查」的潛在阻礙，這些都是有利鴻夏聯盟爭取日後反敗為勝的情勢。其次，就日本官方釋出鴻海和中國關係過於密切、憂心東芝半導體技術外流的質疑，郭董曾公開反批，指控私募基金背後都有中國資金奧援，強調鴻海從來都是獨資、收購夏普後未曾讓技術外流。可見，鴻海可能掌握到競標對手的背後金主，只要切斷敵手金援就能瓦解日美韓聯盟。第三，業界人士臆測，即使日美韓聯盟得標，由於私募基金業者目的在尋求最終售出持股以獲利，不可能長期持股東芝記憶體，郭董可轉向收購私募業的持股，或甚至向蘋果收購其對日美韓聯盟出資的持股，都可藉此敗部復活。《麻省理工科技評論》新出爐的全球50大最聰明企業的年度排行榜，鴻海集團今年首次進榜、排第33。如何搶下東芝記憶體，成為考驗鴻海郭董智慧的現實挑戰。東芝未能在預訂期限前，和優先談判的日美韓投資人財團達成出售東芝記憶體事業的協議，使鴻海還留住搶親機會。（美聯社）"
  },
  {
    "title": "全球邏輯IC成長 日月光下半年樂觀\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114533",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 矽品也看好下半年〔記者洪友芳／新竹報導〕封測大廠日月光 （2311） 昨舉行股東會，營運長吳田玉指出，今年全球半導體的邏輯IC部份約成長3%到4%，日月光年營收成長幅度，將會高過全球邏輯IC的成長幅度，從近期客戶反應正面來看，預估今年仍將維持逐季成長走勢，下半年表現會比上半年好。就全球經濟來說，吳田玉分析，全球經濟將面臨川普施政與美國升息影響、法國與義大利大選後走勢待觀察、新興市場債務風險及貿易保護主義興起等不確定性因素，變化莫測。半導體業景氣展望部分，吳田玉認為，今年半導體業受惠記憶體轉好，整體成長性比去年好，就邏輯IC而言，市調機構預估約可成長3%到4%，日月光目前從客戶端反應相對正面來看，對下半年營運展望樂觀，預估仍維持逐季成長走勢，下半年會比上半年好，全年營收成長目標，應會超過產業3%到4%的成長幅度。吳田玉指出，台灣雖也有勞基法與環保意識抬頭等問題，但日月光會在幸福企業與營運績效中找到平衡點。日月光將會持續拓展扇出型封裝、銅柱凸塊封裝、內埋基板技術等領域，擴增面板級扇出型封裝產能，先進封測技術由晶圓級走向面板級製程，系統級封裝（SIP）會是日月光發展重點。矽品（2325）昨也舉行股東會，董事長林文伯指出，半導體產業下半年可望會有較好表現，對矽品今年營運抱持審慎樂觀的看法。矽品將因應物聯網、虛擬實境、智能汽車等市場趨勢，積極擴充高階封測產能。日月光昨天舉行股東會，營運長吳田玉（中）表示下半年營運樂觀。（記者洪友芳攝）"
  },
  {
    "title": "社區陪伴弱勢孩童 中信有個「臺灣夢」\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114506",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 已助逾600名孩童〔記者高嘉和／台北報導〕「臺灣夢─兒少社區陪伴扎根計畫105年度成果發表會暨頒獎典禮」昨日舉行，中信慈善基金會董事長辜仲諒、副董事長陳國世等人親自出席，感謝每個社區為台灣弱勢孩童善盡心力的成果與決心。「臺灣夢計畫」自2015年推動以來，透過社區互助的力量守護孩童，已有超過600名孩童受到幫助。衛生福利部與中信慈善基金會根據各社區培力指標的完成度、年度執行成果、經費運用等項目進行綜合評量。衛生福利部長陳時中表示，社區是台灣最基層的力量，是社會安全網的第一道防線，也是政府推動社會福利政策的重要管道。中信慈善基金會董事長辜仲諒則表示，「臺灣夢計畫」能有此成效，最要感謝衛生福利部的指導以及在地社區志工，憑藉著為家園、孩子的善心無私付出，是相當了不起的成就，同時也感謝孩子與家長對這項計畫的認同，為社區持續努力，點亮所有弱勢孩子心中的「臺灣夢」，有朝一日可改變偏鄉未來。中信慈善基金會表示，「臺灣夢計畫」在全台已有20個社區築夢基地，目前有327位學童接受照顧，累計曾經陪伴過的學童人數達628位，共有635位社區志工投入計畫。孩子除了能在社區獲得營養均衡的餐食外，課程內容亦依據社區在地特色發展，希望提升孩子對家鄉的認同感。「臺灣夢計畫」更透過社區發展協會連結基金會及當地資源，鼓勵社區志工投入關懷與陪伴，提供在地弱勢兒少課後生活照顧與扶助，建構兒少社會安全網絡，希望這項計畫能有更多人加入，共同守護弱勢孩童的未來。信慈善基金會昨舉辦兒少社區陪伴扎根計畫成果發表暨頒獎典禮。（中信慈善基金會提供）"
  },
  {
    "title": "違反內規？摩根投信董座石恬華遭撤職\t\t\t\t",
    "category": "財經",
    "url": "http://news.ltn.com.tw/news/business/paper/1114539",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 被譽投信最年輕董事長〔記者李靚慧／台北報導〕在摩根投信任職15年、曾被譽為投信界最年輕董事長的摩根投信董事長石恬華，昨日下午驚傳離職，震撼投信圈。稍晚摩根投信宣布，石恬華職務由摩根資產管理香港區負責人及香港和中國基金負責人王大智接任，同時擔任摩根投信董事長及台灣區負責人。 石恬華否認違反內規對此，石恬華發表聲明指出 ，她沒有違反公司任何內規，被迫離開摩根投信董事長與台灣區負責人一職，起因是不認同集團目前對並肩作戰的同事所做的過當懲處之事件負起行政責任，她目前仍是摩根投信與JPMorgan 員，她並表示，「體制並未創造我們，是我們創造了體制。在高大堅硬的牆和雞蛋之間，我永遠站在雞蛋那方。」 遺缺由王大智接任昨日下午投信圈傳出摩根投信董事長石恬華已離職的消息，讓投信圈極度震撼。因石恬華是從基層做起，一步步坐上董事長大位、台灣區負責人的台灣員工，再加上摩根投信在業界的地位，且此次台灣摩根的人事異動僅有石恬華一人，讓投信圈極度錯愕，揣測石恬華恐是「觸犯內規」，才會無預警「遭撤換」。昨日石恬華離職的訊息，由摩根香港證實，摩根香港同時接手此事的對外發言權，宣布自2002年加入台灣摩根資產管理、過去15年擔任重要職位的石恬華，「將卸任現有職務」、「即日起生效」。摩根投信拒絕評論石恬華的去職理由，強調此事與內部事務有關，不會影響客戶資產及基金管理，僅止於公司內規的相關處理。摩根投信也同時宣佈，由王大智擔任摩根投信董事長及台灣區負責人。摩根投信指出，王大智目前負責摩根資產管理的香港業務，曾經成功締造業績提升，對資產管理業具有透徹了解。王大智自2015年起，出任摩根資產管理香港區負責人以及香港和中國基金負責人，摩根投信強調，台灣對摩根資產管理具有重要「戰略意義」，期望王大智未來可帶領摩根資產管理，進一步提升業績表現。到今年5月底，光是旗下的摩根投信就管理高達33檔各式基金，規模近千億元，總受益人數超過17.5萬人；若加上摩根證券等代理海外基金，摩根資產管理規模超過4700億元，是前兩大資產管理集團。違反內規？摩根投信董座石恬華遭撤職。（資料照）"
  },
  {
    "title": "NMB48須藤為閃婚致歉",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114526",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者羅子欣／綜合報導〕日本女團「NMB48」20歲成員須藤凜凜花，在本月17日AKB48人氣總選舉時自爆婚訊，引起日本藝界一片譁然，更讓不少死忠粉絲受到打擊，沉默數日後，前天在大阪的公演活動上，她首度向外界致歉，表示：「給成員、工作人員和粉絲們造成了許多麻煩和騷亂，真的很抱歉。」她透露在畢業前會繼續為團體努力，盼外界能多多給予關注。NMB48將在8月2日發售第三張專輯。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "南韓女團接力戀鮮肉",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114525",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者羅子欣／綜合報導〕南韓人氣女團SISTAR成軍7年，本月3日正式解散，令粉絲相當惋惜，不過，27歲成員寶拉日前卻傳出了好消息，和小2歲的男團BIGSTAR成員Feeldog熱戀中，昨消息曝光後，雙方立刻透過經紀公司承認戀情，目前已交往半年。據韓媒指出，2人是透過舞蹈競賽節目《Hit The Stage》認識，節目結束後還保持聯絡，之後便逐漸產生好感並發展成戀人關係，業界人士也透露，他們的關係在好友間早已不是秘密。而Girl’s Day成員素珍也被多位業界人士爆料，和小4歲創作歌手Eddy Kim戀愛中，傳他們在真人秀《我也是導演：青春電影》結識後也好友變戀人，甚至有人撞見2人在女方家附近約會，一早報導剛出的10分鐘內，他們火速否認，不料幾小時後竟大反轉，透過經紀公司表示，因一時太在意外界眼光，怕戀情見光死才不認，之後還是決定據實以告，盼大家給予祝福。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "羅大佑揪妻女入鏡 5歲風紀股長隨興",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114514",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者陽昕翰／台北報導〕羅大佑暌違13年發片，妻女都入鏡拍攝專輯封面，音樂教父談起5歲愛女笑說：「她滿危險的啦！老不看鏡頭呀，小朋友又調皮搗蛋的，怕一不注意就跌跤。」更透露女兒個性有如「風紀股長」，打趣說：「將來不要管爸爸就好了，但我可能逃不過這個命，少管一點就好。」出道35年的羅大佑，曾寫過《童年》、《鹿港小鎮》、《戀曲1980》等無數經典，他即將推出全新專輯《家III》，11首歌注入為父則剛的柔軟力量，歌曲充滿細膩情感且溫暖。他為拍攝專輯封面，邀請妻女一同入鏡，更遠赴日本、台北及宜蘭三地取景，一「家」三口和樂融融的溫馨畫面，記錄著羅大佑充滿轉折、有喜有樂的人生歷程。羅大佑3年半前，就帶著妻女回台定居，談到回台最大動機，他感性說：「跟我女兒出生有關，我想要給她的家鄉，也是我爸媽給我的家鄉，覺得回到了我的家鄉來居住，可能她的人會長得比較健全一點，也可以在回到這個原點後，從她身上發展出我想要她發展出的人格。」 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "傑尼斯男星驚傳失聰",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114527",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "傑尼斯雙人團體「近畿小子」成員堂本剛，昨驚傳突發性失聰住院，缺席原定要參加的《東京電視台音樂祭2017》直播，只有堂本光一出席，令粉絲十分擔心。堂本光一在節目上向觀眾道歉並告知夥伴缺席的原因，強調對方很健康但無法順利唱歌，只能取消表演並請嘉賓完成演唱，對此傑尼斯回應，堂本剛20日因左耳不適就醫，診斷後發現是突發性失聰，前晚才決定住院治療，他們下月將舉行出道20週年紀念演唱會，粉絲也盼堂本剛能早日康復，如期演出。（文：記者羅子欣） 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "蔡小虎人生留遺憾 嘆無子女可遺傳金嗓基因",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114515",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "記者胡如虹／專訪蔡小虎人生最大的遺憾不是沒有結婚，而是沒有小孩可以遺傳他的好歌喉！蔡小虎最自負的是擁有一副天生的好歌喉，不但改變了他一生，讓他從賣豬肉搖身一變成台語歌壇的「豬肉王子」，也讓他結交了很多歌迷朋友，每次辦演唱會看歌迷熱情地從各地來捧場，就讓他的心情很激動澎湃，但也忍不住感到有些遺憾。「一想到沒有人可以傳承我這麼好的歌聲，就覺得很遺憾！」蔡小虎說，兄弟姊妹沒有人像他這麼會唱歌、擁有好歌喉，以前家人催他結婚，他都沒有特別的感覺，但這幾年一想到沒有兒女可以遺傳他的好歌喉，竟然開始會感到遺憾，有點後悔前幾年沒有聽姊姊的話。蔡小虎表示，姊姊一直勸他找個女人結婚生子，如果真的無法適應婚姻生活再來離婚也沒有關係。但他想到自己都年過50了，現在再來結婚生小孩，根本沒力氣照顧孩子，還不如打消念頭，全心全意把歌唱好。今年7、8 月他即將在台北、台中舉辦3場演唱會，為了演唱會，他卯足了勁做準備，就希望給自己跟歌迷多留一些美麗的回憶。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "滅火器8月辦音樂祭 － 楊大正笑稱2個小孩要出生",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114511",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者陳慧玲／台北報導〕滅火器主唱楊大正前陣子才開心報喜，不但秘婚而且要當爸爸，沒想到現在又有「喜訊」宣布。雖然滅火器今年在金曲獎上沒能拿獎，但楊大正一直聽到大家跟他說「恭喜」，因為知道他要當爸爸了，楊大正說：「今年，我有2個小孩即將出生，一個在山東肚子裡，11月會來； 一個在我們腦袋裡，他比較急，8月就要衝出來跟大家見面了， 他是FIREBALL ，滅火器自己的音樂祭。」談起滅火器第一次辦自己的音樂祭，楊大正坦言：「內心戲很多啊，很怕會不會根本沒人會來？」團員們歷經一番掙扎討論，吉他手鄭宇辰說：「被動等待根本不會有幫助，現在不做就什麼都沒了！」於是，「2017 FIREBALL FEST. 火球祭」誕生！楊大正談到：「滅火器龐不龐克對我來說一點都不重要，反正不管別人怎麼說，都沒辦法改變我愛龐克樂的事實。」火球祭將邀請來自日本沖繩的MONGOL800樂團，以及BRAHMAN來台開唱。8月26、27日在高雄展覽館登場，還將邀請猛虎巧克力、血肉果汁機、白目樂隊等超過30組國內外樂團演出。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "陳立宏死亡時間 出現兩套版本",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114512",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者蔡宗勳／嘉義報導〕名嘴陳立宏死亡時間有兩套版本！醫生宣告和家屬認知差了4分鐘，還讓陳立宏嘉義友人林聰明誤以為自己是和陳的亡魂講電話，經林聰明和陳妻確認後，時間差並非靈異事件而是真性情。陳立宏6月21日中午病逝台北榮總，醫生宣告死亡時間12點52分，但陳妻在12點55分打手機給林聰明，請其透過電話向陳立宏喊話，講完，陳立宏吐氣一聲就走了，通話時間1分鐘，但隨後的新聞報導都指陳立宏是在12點52分撒手人寰，林聰明不禁納悶自己是在和亡魂講話。後來他和陳妻釐清當天的來龍去脈，陳妻表示，醫生宣告死亡後，她與陳的姊姊都覺得陳立宏好像還沒有走，想說請陳立宏最敬重的「大哥」林聰明開導一下，果真掛斷電話後，整個生命跡象也告終結。林聰明昨強調，真性情的陳立宏放不下年邁的父母與妻女，需要如同兄弟般友人「保證」，因而他向陳立宏承諾會幫忙照顧家人後，陳立宏終於放心嚥下最後一口氣。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "詹惟中服命 自爆剩12年",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114513",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林俐瑄／台北報導〕命理師再會算，也難躲劫數。詹惟中命中多意外車劫，被撞、高速公路兩度爆胎、差點撞上急煞的大卡車，最驚險的是年輕時騎摩托車與公車擦撞，「我倒下來，公車輪胎就在我的頭旁邊差點輾過」，次次死裡逃生。他也躲不過桃花劫？日前被爆帶熟女進屋，他昨喊冤：「我沒有啊！不負責任地亂寫！」強調該女是他助理。他算出自己壽命僅剩12年，死劫因「車禍、淹死或糖尿病」。他看淡人生，說現在不求錢、只求名，汽車廠商借用他意外人生故事，找他拍廣告宣傳安全配備，他難得認輸：「再怎麼會算，也沒有車子會算。」近期他在17直播《17168》免費測字、姓名分析，還說剩餘的12年要好好生活及服務粉絲。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "梁赫群瞞兒病情 廁所偷哭",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114510",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林俐瑄／台北報導〕梁赫群出書《歡迎光臨，我是你爸爸！》，他感慨45歲才當爸，兒子小小梁現才1歲，以半自傳方式寫書，未來讓兒子更了解自己。梁赫群昨自爆，兒子剛出生時肺部發育不完全，小小身體插著管子，躺在新生兒加護病房保溫箱，「我心情不敢跟人說，在廁所洗臉，分不出臉上是水還是眼淚」。梁赫群說，父親梁修身見到剛出生的金孫、一度憂心問醫師：「他還有在呼吸嗎？」可見情況嚴重。梁赫群當時怕長輩親友擔心，也一度隱瞞老婆Stacey說「兒子很好」，隨後躲進廁所偷哭，只敢跟好友庹宗康吐苦水。現小小梁被照顧得頭好壯壯，梁赫群還在新書內寫下「那些年女孩們教我的事」，跟兒子大聊前女友。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "曹雅雯奪台語歌后 奔墓園感謝\"他\"",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114519",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林俐瑄／台北報導〕金曲台語歌后曹雅雯昨上中視《冰冰Show》，她含淚感謝已逝恩師「寇桑」黃義雄。過去她台語講得不道地，寇桑幾度嚴厲督促：「身為台語歌手怎麼可以說不好。」逼著她多聽台語歌和台語廣播，半夜打電話跟她討論表演歌曲。她得獎後徹夜未眠、清晨趕赴金山跟寇桑報備：「我做到了！」曹雅雯哽咽說：「沒有寇桑，就沒有現在的我。」台語歌手在演藝圈相對弱勢，曾被質疑「為什麼要說台語」，她接到台語戲、也得獎封后，她歸功於寇桑。至於感情生活，她說，一直有一個互動很好的對象，30歲也該結婚了。婚事是否在規劃中？她沒正面回應。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "海倫清桃會前夫 撇清復合",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114509",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者粘湘婉／台北報導〕「桃子」海倫清桃是非多，日前她被拍到一天會2男，先與前夫「葛格」戴發奎碰面，之後又到拉麵店見緋聞男友黃景裕。昨她受訪時，坦言與戴發奎保持聯絡，「不過我們關係像兄妹」，撇清復合可能。「桃子」透露，她先前曾投資藝術品，當天戴發奎只是歸還她的收藏。她更強調，緋聞男友黃景裕曾與一名李姓男子合夥，但李男到處騙錢，還找上戴發奎。她昨難掩氣憤，痛斥李男「垃圾」，把歪腦筋動到黃景裕前女友身上，讓女方背上百萬貸款，「怎麼可以騙女人錢」。此外，她先前與在越南的母親斷聯8年，日前母女重逢相擁而泣，她透露打算明年過完年就接母親來台同住。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "樂來越愛你 交響音樂會將登台",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114516",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "奧斯卡6項大獎，打破金球獎最高得獎紀錄的《La La Land樂來越愛你》，以Live in concert方式於5月26日在好萊塢碗型露天劇場由洛杉磯愛樂全球首演，同樣的演映型式，台灣將於8月18、19日在台北國家音樂廳、8月20在台中國家歌劇院登場。由專屬指揮、技術指導、成音工程師親至來台，帶領全編制長榮交響樂團與國立實驗合唱團、客席爵士音樂家等，於現場演出全片音樂，並以HD高畫質大銀幕全片投影搭配電影原聲帶對白，打造一場別出心裁的電影交響音樂會體驗！詳情將於6月30日公布於MNA官網。（圖：牛耳藝術，文：記者凌美雪） 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "宥勝上工心繫臨盆妻 － 陪產不再錯過剪臍帶儀式",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114508",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者蕭方綺／台北報導〕宥勝昨出席家電代言記者會，受訪時態度卻相當焦慮，講話急促，原來是他太太小嫻懷第二胎，一早就開始陣痛，「已經開三指了！」他說早上小嫻去買早餐，回來後發現她臉色不太對勁，才發現已開一指，立刻送去醫院。宥勝說：「因為小嫻不想麻煩別人，所以一個人在醫院，剛才傳訊息問她情況，我會希望她生的時候，都能進產房陪她。」他說上次太太生大女兒蕾蕾時，醫生在產房裡，曾拿剪刀給他，但他不明所以，錯失剪臍帶的儀式，這次會好好把握。他把兒子的小名取為「YOLO（You Only Live Once的縮寫）」，意指「你只活一次」，對於未來帶小孩環遊世界的夢想藍圖，他也準備好了，「兒子三個月大就能出發！畢竟蕾蕾兩個多月大，我就把她帶出門了。」直至截稿前，宥勝經紀人表示小嫻仍在待產中。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "艾怡良金曲封后 A-Lin不怕一姊被篡位",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114518",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者陳慧玲／台北報導〕A-Lin曾4度入圍金曲獎最佳國語女歌手，可惜至今無緣封后，同門歌手艾怡良今年順利登上后座，被問到是否擔心「一姊」被篡位？A-Lin說：「怎麼會，我們都是唯一！」受訪時還大方將艾怡良拱到中間位置。7月21至23日在高雄夢時代對面廣場將舉行高雄啤酒節，新科金曲歌后艾怡良和A-Lin及師弟J.Sheon都將獻唱，A-Lin談到自己一喝酒就想唱歌，之前參加安以軒婚禮，喝太嗨竟然不知不覺就跑上台狂飆歌。艾怡良透露已1個月沒看到男友，金曲封后，回家自己買了2瓶紅酒，半小時內喝掉一杯慶祝，等男友回台想一起去進行戶外極限運動嗨一下。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "草東奪3金登Billboard網站 瑪莎止血讚評審有guts",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114517",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者陳慧玲／台北報導〕「草東沒有派對」在金曲獎贏得最佳樂團等3座大獎，傲登美國權威性音樂雜誌Billboard網站，巧的是，五月天忙完金曲獎立刻飛往紐約進行私人行程，順道接受Billboard採訪，不同世代的台灣樂團，用音樂實力讓國際媒體看見台灣。金曲落幕，但五月天、草東之間「世代交替」話題引來不同討論，阿信發文：「划過偏見與爭端，我們繼續航行」，被解讀想為風波止血。而人在紐約的瑪莎，更充滿誠意寫下長文，除談到被草東的live演出感動，也誇評審有guts，更直言：「我是五月天的一員，我認同且感動於自己的作品，但不代表我就非得討厭草東的作品而無法認同獲得共鳴。」發文引來近5萬人按讚。瑪莎也吐露心聲：「要說對『最佳樂團』這個獎不會在意太矯情...但其實心裡矛盾地也很希望草東可以拿下這個獎。」並說：「我看到的不是所謂世代之間的競爭，而是提名最多的不是兩個創作歌手，是兩個樂團，這說明了樂團時代沒有過去。」最後瑪莎還仿照草東發文的習慣結尾語寫到：「大家好，我們是五月天， 他們是草東沒有派對。」看到阿信、瑪莎語重心長的文字，以及草東團員所說的，五月天像大哥哥很照顧他們，外界的吵吵鬧鬧也該正式停歇了。之前在十大專輯頒獎典禮，阿信跟怪獸見到草東直接對他們說：「真的很喜歡你們的歌」，團員聽了開心燦笑。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "獨顧幼子不見王泉仁 麻衣被爆婚姻變調",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114520",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者粘湘婉／台北報導〕麻衣3年前帶球閃嫁身家30億的台塑集團長孫王泉仁，晉升「豪門王太」，淡出演藝圈。日前她被跟拍，長時間獨自照顧2歲多兒子，老公始終未見蹤影，獨守豪門空閨，夫妻婚姻疑亮紅燈。麻衣先前以名門媳婦之姿，貴氣參加大久保麻梨子、愛紗等好友婚宴，並開心傳授生子祕方，「保持開心就對了」。然而她接連2場喜宴獨自出席，老公不在身邊；位居北市贊泰花園的豪宅，也許久未見王泉仁蹤影，僅剩麻衣母子倆出入。據悉，當年2人情正濃時，男方曾主動租屋，希望麻衣搬家，就近方便約會，對照如今，夫妻倆幾乎鮮少同場現身，也引發外界質疑，婚姻是否出現裂痕。對此，麻衣本人態度低調，保持沉默，未多作回應。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "台版太陽劇組爛事多 女星崩潰總導切心",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114522",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林俐瑄／台北報導〕台版《太陽的後裔》國軍形象劇《最好的選擇》開拍以來糾紛頻傳，週刊爆女主角袁艾菲在私人臉書大罵副導不專業、住處無法上鎖等。昨「靠北影視」臉書還爆出經紀人想打副導，總導演梁修身疑似受夠劇組內互扯後腿的爛事，昨表示自己從頭到尾不負責導戲，不在場、不清楚，「以後不聊這了」。國防部形象劇《最好的選擇》挾著高討論、關注度，卻疑似狂被自己人扯後腿，現場疏忽、不專業等狀況連環爆。總導演梁修身過去擋子彈、消毒釋疑，昨卻切心撇清、甚至重話「以後不聊了」，指往後由負責製作該劇的靖天電視說明，靖天昨無回應。袁艾菲昨在粉絲頁上回應，表示在私人臉書的發文並非抱怨，屬溝通不良導致誤會，「目前已經改善，希望讓大家好好的完成最好的作品。」 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "斷開撩裙妹 嘎嘎僵當暴力情人",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114521",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者粘湘婉／台北報導〕嘎嘎桃花不間斷，日前又被拍到身旁出現新女伴，深夜載「撩裙妹」約會看電影。昨他出席網劇《富錦街-這條街上的那些故事》記者會，再被問到感情事，自曝心情平靜，再次強調自己單身，「如果有交女友，我會跟大家說，就算放閃照我也OK」，暗示與「撩裙妹」並非男女朋友。昨「天氣女孩」妞妞、森竣、大鶴等人見嘎嘎被逼問緋聞，開玩笑唱起MP魔幻力量《我還是愛著你》，「我還是愛著你，你還是冷處理」，讓已退團的嘎嘎瞬間愣住，回神後說：「那個是MP的故事了」草草結束話題。而他在劇中飾演有毒癮的暴力男人，還要對妞妞動粗。昨他透露演動粗戲，壓力超大，「我平常不會動手打女人，跟現實生活中反差太大了，很怕弄傷她」。此外，妞妞、連俞涵在劇中上演女女吻，昨雙姝在記者會上也重現劇中片段，連俞涵更透露不排斥女女吻，「覺得跟女生接吻很可愛」。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "世大運》大滿貫差一步 許淑淨唯「金」是問",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114547",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林宗偉／台北報導〕台灣「女舉人」許淑淨昨出席台北世大運團服發表會，人氣和江宏傑同樣強強滾，曾拿過奧運、亞運、世錦賽、亞錦賽金牌的她，只剩下世大運還未曾掄元，如今再度被寄予奪金重任，她不諱言表示，就是要完成大滿貫。許淑淨去年里約奧運替台灣舉出唯一金牌，加上參賽前又接獲倫敦奧運遞補金牌的喜訊，締造另類的一年奪兩金歷史紀錄；值得一提的是，她第一次在國際綜合運動會拿牌，就是2011年深圳世大運摘銀。不過，2013年喀山世大運許淑淨因傷未參加選拔，2015年光州世大運又因沒有舉重項目，如今終於再有機會證明實力，她說：「目標當然就是大家想要的那個顏色的牌子。」許淑淨表示，世大運若能順利奪金，當然可讓運動員生涯更圓滿，但目前都在國訓中心加緊練習的她也強調，重點還是平常心，不要有壓力，才不會造成反效果。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "台北羽球公開賽》周天成連莊路 差點毀在不專注",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114549",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 台男單前3種子晉16 王子維今強碰薛軒億 小將李佳豪不敵印度沙洛〔記者林岳甫／台北報導〕台北羽球公開賽昨在小巨蛋進行第二天賽事，男單頭號種子、地主一哥周天成花了32分鐘，以22：20、21：11打敗世界排名163的新加坡選手黃敬衛，晉級16強，續朝衛冕之路邁進。高居世界第5的周天成去年在決賽力退中國好手喬斌，首次在國人面前稱王，而今年諸多大咖球星未來參戰，小天被看好能連莊，不過，他昨意外陷入苦戰，首局更被對手製造出一個局末點，所幸他連下3分，驚險先馳得點；次局周天成才回穩，不給對手太多機會，把勝利收進口袋。周天成表示，這場對手強度比首輪強，而且對方首局打得很拚，自己也有些不專注，才會打得如此艱辛；次局對手體力似乎有些下滑，他打來相對容易，整個專注力也有所提升。周天成今中午12點與30歲的朱漢晝上演「台灣內戰」，雙方未曾在國際賽交過手。男單第2種子王子維以21：17、21：13打敗馬來西亞劉友亮，但他對前兩輪表現很不滿意，昨賽後直呼要找教練討論一下對策，期盼今日對上31歲的自家人薛軒億能調整得宜，找回最佳表現。第3種子許仁豪以21：13、21：12淘汰施貴鈞，今日將碰上馬來西亞前國家隊長、去年台北大師賽亞軍劉國倫，雙方過去交手2次，各取1勝。另外，18歲小將李佳豪目前世界青少年單打排名高居第二，昨以21：16、17：21、17：21不敵印度沙洛；地主女雙第二種子許雅晴／吳玓蓉更爆冷以17：21、19：21敗給日本松本真由／若菜永原。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "世大運新裝亮相 江宏傑夫妻同讚",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114546",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 代表團達540人 史上最龐大 小愛來台觀戰？小傑有期待〔記者林宗偉／台北報導〕2017年台北世大運進入倒數階段，台灣預計將角逐21種運動種類，參賽選手超過360名，540人代表團也是史上最大團，大專體總昨在台北京站舉行團服發表會，打扮帥氣的桌球名將江宏傑成為焦點，他也有點害羞地表示，希望屆時太太福原愛能來台北替他加油。江宏傑昨化身模特兒，與舉重奧運金牌名將許淑淨、擊劍程昕、游泳安廷耀、女足張愫心、滑輪溜冰王佳葳等人一起展示台灣隊團服。有趣的是，江宏傑是所有選手中唯一帶上背包亮相的人，他透露，其實是怕雙手空空上台，不曉得怎麼擺姿勢，拿著一個背包，才不會覺得尷尬。曾打過3屆世大運的江宏傑表示，一直都很喜歡台灣隊的團服，辨識度很高，設計上相當年輕，這次的新團服，就連太太看到時也說：「真的很好看。」至於8月時是否會看到福原愛來台北愛相隨，小傑則有些不好意思地表示，一切得看太太的意思，但他也笑說：「她如果想的話，我當然會支持她來找我。」江宏傑過去世大運共拿4金，是台灣在此賽會的最多金運動員，這回好不容易成為東道主，他除了表示，當然希望替地主留下獎牌，也透露在日本聯賽磨練的心得說：「日本人打球比較瘋狂，就是很投入，而且不到最後一分鐘絕不放棄，這讓我重新找回近幾年逐漸淡掉的求勝企圖心。」 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "台北羽球公開賽》教練湊對 楊盧意外絕配",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114550",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林岳甫／台北報導〕上週在澳洲羽球超級賽挺進4強的盧敬堯／楊博涵，昨在台北公開賽頂著絕佳氣勢，以21：13、21：15力退香港陳梓傑／張德正，晉級16強。盧敬堯／楊博涵在澳洲創下合作以來的超級賽最佳成績，16強更打敗世界第1中國李俊慧／劉雨辰，如今回想起來，兩人仍感到十分意外。但是兩人前天才回台灣，近來又打了不少比賽，深怕在自家場地漏氣，楊博涵透露，「我賽前還有點擔心，不過上場後，整個人都很興奮，就沒想那麼多了。」楊博涵與盧敬堯去年搭檔後，先在歐洲羽聯的比利時、波蘭及布拉格站奪冠，今年初在印度黃金大獎賽、泰國大師賽都拿亞軍，楊博涵表示，當初是教練安排，才和盧敬堯搭配，很意外能打出不錯表現。看似絕配的楊博涵與盧敬堯，場上、場下個性卻有極大差異，楊博涵比賽會不停吼叫，用激情方式激勵自己，盧敬堯反而安靜，私下正好相反，昨賽後接受訪問，盧敬堯話匣子徹底打開，楊博涵卻成了沉默一方，盧敬堯表示：「以前我場上也很激情，自從和楊博涵合作後，我為了配合他才收斂，這樣才能互補。」此外，男雙頭號種子李洋／李哲輝以21：17、21：12力退泰國坦安／克提沙；第2種子陳宏麟／王齊麟以21：19、21：12打敗南韓崔鐘友／金輝太。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "保羅搭火箭？ 哈登遊說",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114552",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 魏少若續約 將拿逾兩億美元〔記者廖聿偉／綜合報導〕今夏成為非受限自由球員的「船長」保羅，是季後市場上最搶手的重量級球星之一，據傳已有至少4支球團安排會面，其中西部勁旅火箭最積極，總管莫雷對延攬保羅加盟信心滿滿，一哥哈登則扮演說客，極力遊說保羅組成後場「雙核心」。保羅上季年薪高達2287萬美元，火箭勢必清出薪資空間才能將他納入麾下，美媒報導，火箭正積極兜售貝佛利、R.安德森和L.威廉斯等球員，才有足夠的銀彈追逐喬治、羅利和保羅等一級戰將。R.安德森上季和火箭簽下4年8000萬美元大約，現在反而成為球隊沉重的包袱，目前林書豪所領軍的籃網最有機會成為R.安德森的新東家，籃網日前將明星中鋒羅培茲交易至湖人，團隊薪資空間充足，火箭可能在交易案中得到未來首輪選秀權或現金作為補償。保羅本季季後賽場均轟下25.3分、9.9助攻，但球隊仍在首輪失利，生涯還未曾殺進總冠軍賽，讓他萌生轉隊念頭，快艇已展現誠意，端出至少5年2億美元的天價合約，但錢並非保羅考量的首選。甫拿下年度MVP的魏斯布魯克成為季後最風光的球星，雷霆在失去杜蘭特後，打算以魏少作為核心，打造奪冠陣容，據悉球隊有意提前和他續約，合約總值預估將超過兩億美元。魏少回應，並未考慮未來動向，目前正享受得獎喜悅，也沒有考慮離開奧克拉荷馬市。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "華航直飛倫敦 早鳥價21000元起\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114558",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "看好長途航程，華航宣布12月1日起開航台北—倫敦（蓋維克機場，Gatwick）航線，每週飛航4班，每週一、三、五、六，由最新A350-900XWB航機執飛，提供32席豪華商務艙、31席豪華經濟艙、243席經濟艙座位，航程時間是13小時。華航為台灣唯一直飛倫敦的航空公司。華航表示，直飛後將為旅客省下3~7小時的轉機或中停時間，為慶賀開航，華航即日起推出台灣出發的經濟艙來回機票早鳥未稅價2萬1000元起，豪華經濟艙來回機票未稅價3萬2000元起。（記者楊媛婷）華航直飛倫敦早鳥價21000元起（華航提供）"
  },
  {
    "title": "勇士奪冠功臣小AI 7隊想搶人",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114554",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者廖聿偉／綜合報導〕衛冕軍勇士近3年斬獲兩冠，功臣之一的伊古達拉今夏成為自由球員，美媒ESPN報導，至少有7支球隊積極網羅，包含灰狼、馬刺、快艇、七六人、魔術、籃網和爵士等隊，但伊古達拉曾表態，仍以續留勇士為第一志願。33歲的伊古達拉曾獲2015年總冠軍戰MVP，儘管因年紀漸長，績效略微下滑，仍是勇士重要替補，今年總冠軍賽依然被賦予看守詹姆斯的重任，出色的防守是球隊的重要戰力，各隊對於他攻守的貢獻都有極高評價。NBA近年進入頂薪時代，推估伊古達拉至少值一份年薪2000萬美元的合約，勇士季後積極保持奪冠陣容，杜蘭特和柯瑞將是首要留人目標，若伊古達拉也要續簽，勢必有球員降薪，將考驗勇士高層的談判功力。伊古達拉的實力到各隊都是先發的不二人選，在拿到兩枚冠軍戒指後，金錢和上場時間也成為重要條件。另外，勇士李文斯頓也面臨相同處境，據悉湖人對於這名31歲老將有高度興趣，面臨高額豪華稅的勇士，留人恐捉襟見肘。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "5月來台旅客續衰退 下半年可望成長\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114557",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 學者︰今年是嚴峻一年〔記者蕭玗欣／台北報導〕觀光局公布今年5月份來台總旅客人數達82.2萬人次，較去年同期負成長6.84%，成為今年第4個外客來台負成長的月份。學者分析，中客不來效應去年下半年才開始發酵，今年則是完整年度的衰退期，是「嚴峻的一年」，平均每個月都維持約4成的減幅；預估接下來中客減幅可望縮小到2成，加上非中客人數持續成長，下半年總旅客人數成長可望再度由黑轉紅。據統計，今年1到5月份只有4月總旅客人數較去年同期成長，尤其以港澳貢獻最多，較平常月份增加8萬多人，主要是因今年復活節連續假期恰好落在4月初，帶動出遊人數成長。今年5月份來台旅客仍以中客20萬人次為最大宗，較去年同期負成長38.31%，其次則是東南亞16.9萬人次，比去年同期成長33.94%、日本14.6萬人次，比去年同期增0.52%、南韓7.9萬人次，比去年同期成長24.06%。靜宜大學觀光事業學系副教授黃正聰表示，今年中客人數平均每個月都有約4成的減幅，維持在20萬上下，目前未傳出中客進一步限縮動作，預估今年仍有200萬人次。黃正聰指出，預估今年中客占比下降至2成左右，非中客可望上看800萬人次，占總旅客人數8成，今年總觀光客要破千萬人次仍不是問題，但要打平去年的1069萬人次恐要再加把勁。今年5月份來台總旅客人數達82.2萬人次，較去年同期負成長6.84%。（彭博）"
  },
  {
    "title": "3方搶喬治 綠衫軍最大團",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114553",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者廖聿偉／綜合報導〕溜馬一哥喬治日前已表態，2018年成為自由球員後將加盟家鄉球隊湖人，不再和母隊續約，但季後賽列強仍不放棄，盼炒短線換來新球季的奪冠拼圖，其中塞爾提克、騎士和巫師都於昨拋出交易傳聞，期望能網羅喬治入陣。上季逆勢搶下例行賽東部龍頭的塞爾提克，正積極和溜馬洽談，球團計畫先延攬爵士小前鋒海沃德，或是快艇明星前鋒葛瑞芬，以豪華陣容擄獲喬治芳心，塞隊高層充滿信心，未來將組成奪冠組合，喬治有機會改變心意簽下長約。騎士、巫師不落人後日前醞釀三方交易遭溜馬拒絕的騎士，昨端出新的籌碼，將尚伯特放入交易名單，搭配明星前鋒洛夫和佛萊，拉攏金塊重啟三方交易，但美媒分析，溜馬始終難以從中換回等值球員，此筆交易恐胎死腹中。巫師則採用溫情攻勢，主控沃爾坦言已親自聯繫喬治，希望他協助推動交易，並肩挑戰總冠軍，沃爾表示，「我們少一塊拼圖，如果沒有像喬治這樣的好手加盟，在東部很難出頭天，因此主動向好友提議交易事宜。」 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "台北羽球公開賽》熬過肘傷 白馭珀拚升級",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114551",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林岳甫／台北報導〕去年此時白馭珀世界排名高居21，卻碰上右手肘傷，停戰半年，目前排名已跌至76，昨她在台北羽球公開賽女單首輪，以21：13、21：5打敗新加坡蔡惠珍，重新獲得地主球迷的掌聲，她也期盼未來越來越好。26歲的白馭珀去年10月台北大師賽宣布退賽後，隨即進入漫長復健，今年4月才在馬來西亞公開賽重返戰場，如今回想起養傷的日子，她坦言，「受傷時心情起伏很大，也真的很難熬，好在國訓中心隊友與身旁朋友都不斷給予鼓勵，才能挺過來。」白馭珀也因傷得福，不僅能脫離長年征戰的辛苦，更趁休兵之際，觀看每位選手的長處，並試想傷癒後該如何突破，她說：「我看到隊友或戴資穎的好表現，就會覺得傷後也要挑戰超越自己，心態能朝更沉穩的方向前進，即使現在還沒有達到想要的感覺，但我會努力。」白馭珀今將遇上第5種子李佳馨，雙方僅在2013年對戰1次，而本屆眾多好手都沒來，她說：「我沒設定目標，只想一步一步來，但今年沒有太多好手來參加，所以我想把冠軍留在台灣。」 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "選秀大哉問 史總首輪優先考慮捕手",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114596",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 洪總留給球探傷腦筋〔記者吳清正／桃園報導〕中職選秀會將於7月3日舉行，第3順位的中信兄弟總教練史耐德對幾位年輕捕手印象深刻，第1輪將優先考慮選捕手。史耐德表示，雖然參加選秀的球員名單本週一才公布，剛好前兩天都沒有比賽，他已把球團提供的96位球員資料都看過一遍，包括比賽錄影帶，發現好幾位非常有潛力的年輕捕手，令人印象深刻。史耐德表示，選秀策略並不是固定不變的，會隨著其他球隊的選擇而變動，不過，若有機會他不會錯過優秀的年輕捕手，第1輪就會優先考慮。擁有狀元籤的桃猿總教練洪一中表示，今年沒有特別突出的選手，先選反而不好選，不過，就交給球探部門去傷腦筋。洪一中說，要選即戰力或潛力股、或是優先選那個位置，他並沒有特別在意，只要是好手就會選，不過，真正看過這些選手、對他們最了解的是球探，會以球探部門意見為主。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "流落日本70年 千年國寶檜木樹瘤回台\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114556",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 重達2800公斤〔記者張勳騰／苗栗報導〕台灣有不少珍貴的林木，早年被運到日本，大都被做成建材，少部分被留下當成藝術品，在苗栗縣從事觀光果園的涂習麟，到日本參訪，在一位日本人家中發現收藏已6、70年的台灣國寶檜木，重達2800公斤，經深入了解確定為當年遭日本政府砍伐運走的國寶，樹身還長出鳳尾瘤，相當罕見，涂習麟花了2年時間遊說這位收藏家割愛，終於得能運回台灣，未來將打造一座展示館當作鎮館之寶。涂習麟說，他花了2年時間遊說，終於傳來好消息，又花了3個月時間，才將這棵檜木樹瘤運回台灣。涂堅持不透露花了多少錢，只說：「藝術無價！」涂習麟說，這棵檜木高及直徑均為240公分，鳳尾樹瘤部分長150公分、直徑100公分，經專家鑑定樹齡大約1600年，樹瘤紋路是相當罕見的頂級鳳尾瘤，經請雕刻師傅整理，原本外表黑色不起眼的檜木，如今顯現出金黃色澤。目前暫放在苗栗縣公館鄉山城溫泉會館旁園藝中心，免費讓民眾參觀。觀光果園業者涂習麟從日本將台灣國寶檜木樹瘤運回台灣。（記者張勳騰攝）"
  },
  {
    "title": "〈實現我的旅遊夢〉寧靜悠遠古城情─寮國龍坡邦\t\t\t\t",
    "category": "副刊",
    "url": "http://news.ltn.com.tw/news/supplement/paper/1114729",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 〈旅遊緣起〉渴望遊訪世遺古城撰文˙攝影／余毓珍 〈開始計劃〉選擇輕便行李慢遊編按：寮國龍坡邦被列入世界文化遺產，是一座充滿人情味的古城，讀者余毓珍遊玩後，深深感受到古城的迷人特色，除了濃濃人情，還有淳樸民風、簡單樂活及滿滿的愛，今天的旅遊夢專欄，她要和大家分享這段令她感動的龍坡邦之旅。 〈行程特色〉融入當地風土民情原本計劃和學妹兩人一起到寮國旅行，但因學妹另有要事無法前往，由於寮國龍坡邦（Luang Prabang）整個城市在1995年被聯合國教科文組織列入世界文化遺產，擁有豐富的文化、生活方式和藝術，且被譽為東南亞保存最完整也最美麗的城市，讓我無法克制蠢蠢欲動想旅行的心，決定獨自挑戰第一次自助旅行。 〈旅人精算機〉◆機票：在網站上搜尋機票，由於台灣沒有直飛寮國班機，因此選擇轉機一次、時間最短的機票，分別搭乘越南航空和寮國航空，由桃園機場飛到河內再轉機至龍坡邦。 〈遊後感想〉旅行的寧靜與濃情◆簽證：持台灣護照在龍坡邦機場辦落地簽證。 〈旅遊資訊〉◆住宿：龍坡邦住宿可以由房價和位置來選擇，有高價位的酒店、中價位的民宿，以及低價位的青年旅館，我選擇位於南康河河畔的傳統寮國建築民宿（附私人衛浴、陽台，單人房約為29美元）。◆行程：因為是第一次自助旅行，將旅行定調為「悠閒慢遊」，5天待在龍坡邦，行程規劃為佛寺巡禮、自然美景、寮國美食。◆換匯：台灣無法換取寮國幣，到寮國機場或市中心以美元兌換寮國幣，建議以100美元兌換的匯率較划算。◆交通：以嘟嘟車、腳踏車、機車為主，因為龍坡邦不大，選擇以步行探訪龍坡邦，但到市中心以外的景點，則參加當地旅行社的行程。◆行李：龍坡邦乾季氣候涼爽，偶爾會下雨，因此採取洋蔥式穿法，準備3套夏季衣物換洗、1件薄長袖外套及適合步行的運動鞋，加上個人藥品、拋棄式雨衣、萬用轉接頭，一個背包就能出發囉！◆僧侶托缽僧侶托缽是龍坡邦重要的傳統文化儀式，數百年來每天清晨5點30分，穿著橘黃色袈裟的僧侶，不分老少手拿錫缽，安靜有秩序地沿著Sakkarin街穿梭於龍坡邦的大街小巷，接受民眾的布施。跟著僧侶的步伐轉入巷弄內，沿路僧侶看到路邊放置的竹籃，也會把缽中的食物分享，我想這就是「大愛」的表現。但由於龍坡邦僧侶托缽聞名全世界，許多觀光客當成拍照觀光景點，拿著相機貼近僧侶用閃光燈狂拍，少了對龍坡邦莊嚴神聖的僧侶托缽文化的尊重。◆Vat Paphay佛寺誦經和靜坐誦經聲在夜幕低垂的巷弄中迴盪著，循聲走到一間佛寺前，一位年輕僧侶微笑邀請我入內，寺內由一位較年長的僧侶帶領12位年輕僧侶誦經，還有一位義大利籍女性Mala在旁跟著誦經，她親切遞給我一本經書並指引誦經段落，煩擾的心隨著誦經聲逐漸安靜下來。誦經結束後，接著靜坐30分鐘，放空腦袋感受當下，時間彷彿靜止於此，直到雙腿發麻且磬聲響起，身心似乎得到淨化與寧靜。最後僧侶詢問Mala和我的感想，並用「愛」來開示。不論面對任何困境，只要心中有愛，所有的困難都會解決，今晚我將帶著滿懷的愛，迎接未來的每一天。◆普西山欣賞夕陽傍晚從普西山（Mount Phousi）後山進入，踏上328階的階梯，沿路欣賞許多佛寺、壁畫和傳說中的佛祖腳印，雖已放慢腳步但登頂時仍氣喘吁吁。山頂上已站滿許多觀光客在等待夕陽，That Chomsi的金黃色尖塔聳立在山頂是明顯的地標，在山頂的觀景平台上放眼望去，整個龍坡邦古城、連綿不絕的山脈及湄公河、南康河盡收眼底，渾然天成的壯觀美景深深吸引我的目光。隨著時間流逝，萬丈光芒的夕陽緩慢地沒入山頭，奇妙的光影變化讓人目不轉睛，直到天空換上黑色夜幕及溫柔月光，眾人才依依不捨地下山。◆關西瀑布龍坡邦最大、最壯觀的瀑布，位於市中心西南方30公里處，車程約1小時。進入瀑布區後，在觀景木橋上仰望從山頂傾瀉而下的瀑布，不同層次的水花流入寶藍色的水池，自然美景震撼人心。過橋後，在瀑布的右側有一條山路可以前往瀑布源頭，山路有點濕滑且陡峭，必須手腳並用才能往上攀爬。為了一睹瀑布源頭的廬山真面目，我費盡九牛二虎之力才到達山頂，眼前是一片寧靜的水池與參天的樹木，讓氣喘吁吁的我忘了身體疲累。坐在木椅上呼吸著沁涼空氣，傾聽涓涓水聲，雙腳感受冰涼的水流，不覺心曠神怡。◆寮式按摩寮式按摩最大特色就是便宜，全身一小時只要約新台幣200元。漫步在龍坡邦的巷弄間，美麗的佛寺讓人駐足留連，慢慢欣賞寮式風格的佛寺和美麗的壁畫，讓人忘卻時間的流逝和身體的疲累感，一整天走下來，開始感覺到雙腿痠痛。這時候在湄公河河畔，選一家寮式建築的按摩店，在按摩師的微笑引導下，進入布簾隔開的空間，伴隨著柔和燈光和薰香，透過按摩師柔中帶有力道的指法，一天的疲累逐漸消除。◆品嘗當地美食受到泰國、越南及法國的影響，寮國飲食充滿多元異國風味，寮式河粉湯汁鮮美，在牛肉、生菜、檸檬汁及魚露的搭配下，味道極佳；黑色的龍坡邦香腸口感偏硬且鹹，帶有特殊香料味道；用綠色生菜包著米粉、生菜和酸甜醬汁的寮式生春捲，非常爽口且價格親民；寮式的法國麵包切開中間夾入雞肉、生菜、起士和醬料，美味實惠又有飽足感；一種用糯米、椰奶和糖做成的寮式點心，口感香甜柔軟；第一次吃到當地人稱Lamood的水果（台灣稱為人心果），軟甜多汁，口感有點像水梨。◆受邀拜訪寮國大學生民宿接待員Hoth邀請我一同探訪其弟Wunkai，3個大學生住在一間約3坪大的房間，他們不會說英文，用靦腆的笑容迎接我，直到另外兩位會說中文的大學生加入後，氣氛開始熱絡。他們邀請我一起用餐，餐桌是放在地上的一個圓盤，菜色有兩盤豬肉炒高麗菜（特別為我炒一盤不辣）、一盤辣的醃竹筍，還有兩個用竹子編成的圓筒裝著糯米飯。大家席地而坐且用手抓飯菜，他們為我準備竹筷，但我決定入境隨俗，在Hoth的教導下，用手將糯米捏成一顆小飯團，入口時有一股淡淡竹香，口感軟Q香甜，再搭配豬肉炒高麗菜，簡單滋味中蘊含著溫暖人情。大家一起喝著寮國啤酒閒話家常，讓我體驗了當地生活及酒足飯飽的美好時光，雖然料理樸素簡單，但慢慢咀嚼後，食物的原味漸漸在口中散發，就像寮國人的淳樸自然，為我的龍坡邦之旅畫下美麗的句點。1.機票：新台幣18,658元（含稅金、20公斤行李）。2.簽證：36美元（約新台幣1,080元）。3.住宿：115美元（約新台幣3,450元）。4.機場接駁交通：7美元（約新台幣210元）。5.關西瀑布半日遊、湄公河遊船行程：150,000寮國幣（約新台幣556元）。6.雜支（寺廟門票、三餐、寮國啤酒、咖啡、明信片、絲巾、河苔等）： 971,100寮國幣（約新台幣3,596元）。◆1人5天費用約花費新台幣27,550元。第一次自助旅行，出發前的心情既期待又緊張，多數人對東南亞國家的印象是落後、髒亂、危險，但當我踏上龍坡邦的土地時，感受到的是一股緩慢、寧靜的氛圍，沒有吵雜的人聲和喇叭聲，可以放鬆地在街道上慢遊，悠閒地欣賞龍坡邦的優雅風情。5天旅程中最令我印象深刻的兩件事，一是受邀與當地學生共享午餐時光，二是僧侶邀請參與誦經與靜坐，寮國人的親切友善令我印象深刻。我在龍坡邦感受到遠離塵世喧囂的寧靜，以及樸實卻濃厚的人情味，喚醒心中那份對生活及旅遊最單純的感覺。◆航班：目前台灣無直飛寮國班機，可搭越南航空至河內後，再轉機至龍坡邦。◆交通：當地可搭乘嘟嘟車、租機車或腳踏車、步行。◆簽證：持台灣護照可在機場辦落地簽證（費用36美元，備妥兩張兩吋大頭照）。◆匯率：1美元約換8,225寮國幣，換算新台幣1元約換270寮國幣。◆時差：比台灣慢1小時。◆相關資訊洽詢：1. 寮國觀光官網： 。2. 龍坡邦觀光觀網：http:// tourismluangprabang.org。湄公河河畔任君挑選的寮式按摩店。Hoth自彈自唱，帶動氣氛。令人讚嘆的關西瀑布美景。皇宮博物館前的夜市，寧靜而優雅地展示著。"
  },
  {
    "title": "【光溜溜美人】 光溜溜美人 夏日(美體小家電)出動\t\t\t\t",
    "category": "消費",
    "url": "http://news.ltn.com.tw/news/consumer/paper/1114772",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 夏日美體 電動除毛刀最熱銷記者吳佩樺／台北報導 藍光除毛機 入手門檻降低天氣熱到爆，女孩們「高見肌度」服裝通通出籠，一個比一個辣，帶動美體小家電銷售增加3至4成；除毛刀、美甲機、去腳皮機、按摩器材對於「光溜溜美人」來說不可缺少。 細節美人 腿足保養很重要燦坤表示：「夏日美體小家電以電動除毛刀最熱銷，熱賣價位約2至3千元，百靈、飛利浦二大品牌市占最高。」女性對於除毛有哪些困擾？大致包括「刮不乾淨的小黑頭很醜」、「過度刺激肌膚怕導致毛囊炎」以及「是否會疼痛」，因此各家電動除毛刀業者在研發上都會針對以上問題進行改善，例如刀頭設計更加親膚和精密，強調細小短毛都不放過，增進除毛效率卻降低不適感。市售電動除毛刀主要分為刮、拔式和藍光除毛。藍光除毛機在市場上已經興起好幾年，過去近萬元才買得到，隨著產品多元，降低入手門檻，例如no!no! MICRO通路價不用5千元就能入手。除毛除了腋下、手、腿等部位，海灘走秀的女孩們連「比基尼線」也會要求美美的，免得恥毛外露，可就糗翻天，使得比基尼專用除毛刀的買氣也直衝。提醒的是，無論使用何種除毛方式，除毛後必須注重後續保養，加強保濕，才能打造完美的滑嫩美肌。不只除毛，尤其盛夏是涼鞋的季節，足部和指甲保養同樣不可輕忽。Yahoo奇摩購物中心表示：「喜歡穿高跟鞋或長時間站立的女性，足部容易產生厚繭和硬皮，特別推薦去腳皮機，聲寶是5、6月的銷售冠軍。穿涼鞋還會露出腳趾，因此美甲類商品也很受歡迎。按摩器材主要用來增進代謝、消除水腫，讓腿部線條更加勻稱。」聲寶HJ-Z1611HL 電動美甲機OSIM OS-373 氣壓美腿機Comefree CF-81112 美型拉筋板YA-MAN GR-16TZ-TW 美型滾輪no!no! MICRO 藍光除毛百靈SE5380 精密夾輪百靈SE7929 一機三用飛利浦HP6577 乾濕二用iCHARM BN-018 電動美甲組歌林KDF-SH133D 電動去腳皮機聲寶HJ-Z1408FL 電動去腳皮機"
  },
  {
    "title": "台鐵16車站再造 吃喝玩樂可住宿\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114555",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 屏東站規劃膠囊旅館〔記者鄭瑋奇／台北報導〕台鐵車站不只可搭車，也是吃飯、休閒、聚會及遊憩場所，多元功能已在台北、板橋、南港、松山、新左營等站實現。台鐵局貨運服務總所總經理陳淑慧表示，台鐵將於新烏日、屏東、潮州及宜花東地區共16個車站進行空間重新規劃，讓車站成為吃喝玩樂空間，甚至會有「膠囊旅館」可住宿。全家便利商店、大帝興業、關山汽車3家業者預計投資4.56億元，預期每年創造逾5億元營收，台鐵在土地租金及營收抽成下，估計每年可增3000萬元營收。其中新烏日站考量商務旅客需求，規劃以「烏日驛1905」為新站特色，除美食購物空間外，還設置會展中心、辦公室等，入口將以日本黑瓦造型打造懷舊車站感。屏東站一樓除規劃商業及美食功能外，還設有一鄉一特色專區，推廣在地伴手禮，販售東港黑鮪魚、林邊黑珍珠蓮霧、萬巒豬腳、萬丹紅豆等特展；2樓則打造健身中心與鐵路行旅空間，將推出一晚不超過千元的「膠囊型旅館」。潮州站則推出多功能宴會廳及貨櫃市集，大帝興業公司表示，宴會廳主要因應當地結婚多辦流水席，卻缺乏適當空間，貨櫃市集是想讓潮州站成為最「潮」車站。東部的頭城、冬山、新城、花蓮、壽豐、鳳林、光復、瑞穗、玉里、池上、關山、鹿野、台東等13個站，外面的自行車補給站空間，由關山汽車負責經營後，將以三鐵輕旅行為主軸，不僅提供自行車租賃、還有機車與大型重型機車將進駐，並提供民眾甲地租乙地還服務，輕鬆騎車暢遊花東。今年9月5日頭城、瑞穗、關山就可完成規劃並啟用，其餘8站預計今年底啟用，租借大型重型機車則規劃在花蓮、台東2站設置，預計明年8月開始提供服務。台鐵將於16個車站進行空間重新規畫，讓車站成為吃喝玩樂空間，圖為參與改造的新烏日站大廳。（資料照，記者陳建志攝）"
  },
  {
    "title": "De Beers婚戒 緊繫You & Me\t\t\t\t",
    "category": "消費",
    "url": "http://news.ltn.com.tw/news/consumer/paper/1114501",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者王瀅娟／台北報導〕De Beers推出新款婚嫁珠寶，新增更多男戒選擇，滿足新人想要成雙成對的願望。DB Darling為De Beers最新推出的婚戒系列，求婚戒以愛神丘比特與賽姬的愛情故事為靈感，高高向上拉起的戒台猶如丘比特的翅膀，搭配戒圈密釘鑲三排小鑽，使主鑽看起來又大又亮，無論從哪個角度看都是閃耀光燦。同系列婚戒同樣密釘鑲3排小鑽，搭配求婚戒更是放閃無限。由於新人買婚戒偏愛成雙成對，De Beers因此新增Promise You & Me與Origin You & Me兩款對戒。Promise You & Me為Promise婚戒系列一員，設計靈感源自Gimmel戒指，相傳古羅馬時期新人婚禮前會在手上各戴一枚戒指，婚禮儀式中，再給新娘佩戴上這2只可互相緊扣合而為一的戒指，此傳統在16、17世紀的英國曾風靡一時。Promise You & Me單只戒指看似由2只戒指組成，實則密不可分，戒面雕紋與鑲鑽圖騰猶如牽引2人的紅線，寓意2個個體締結出一段永恆甜蜜的關係。Origin You & Me對戒中央刀線象徵地平線，連接天與地，就像連結2個迥異的個體。中央凹槽令人聯想到鑽石八面結晶體，象徵鑽石源自地底最深處，終至成為永恆愛情的信物，正如愛侶歷經酸甜苦辣修成正果的過程；鑲嵌鑽石的2個鑲爪需彼此協力才能達成和諧平衡，妙喻婚姻美滿秘訣，設計極簡卻寓意深遠。圖片提供：De Beers名模廖奕琁（左）與夫婿鈴木有樹（右）一同展演De Beers新款婚嫁珠寶。De Beers全新DB Darling求婚戒戒台設計如丘比特的翅膀高高托起主鑽，戒圈密釘鑲３排小鑽，讓主鑽看起來更大更亮。De Beers推出全新對戒Origin You & Me，男戒（左）61,000元，女戒（右）52,000元。De Beers Promise系列新推出Promise You & Me對戒，男戒（左）75,000元，女戒（右）64,000元。De Beers全新婚戒系列DB Darling推出求婚戒與婚戒。求婚戒主鑽1克拉約785,000元起，婚戒約213,000元。"
  },
  {
    "title": "無線直立吸塵器 LG叫陣Dyson\t\t\t\t",
    "category": "消費",
    "url": "http://news.ltn.com.tw/news/consumer/paper/1114503",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者吳佩樺／台北報導〕無線直立吸塵器蔚為主流，Dyson寡占台灣高階市場，LG引進定位旗艦的CordZero A9對抗。不過Dyson則宣布上市新代不倒翁吸塵器Big Ball Turbinehead，屬於有線圓筒吸塵器。LG CordZero A9採用無碳刷式智慧變頻馬達，最大吸力達140W，且有5道過濾系統，避免二次空氣汙染。共有5種規格，售價22,900至30,900元，主要差別在於配備吸頭不同以及單顆或雙顆鋰電池，雙顆鋰電池可連續使用80分鐘。8月31日前購買LG CordZero A9，贈送市價7,500元5件式多功能吸頭組，包含可彎曲吸頭、多角度軟毛吸頭、彈性伸縮軟管、床墊吸頭、頑垢專用硬毛刷頭。此外，Dyson推出新代不倒翁吸塵器Big Ball Turbinehead，最大特色是號稱無論怎樣碰撞都不會翻倒、會自動回正，售價22,900元。圖片提供：Dyson、LGLG引進旗艦無線直立吸塵器CordZero A9，售價22,900元起。\r\n（記者吳佩樺攝）Dyson新代不倒翁吸塵器Big Ball Turbinehead，售價22,900元。8月底前購買LG無線直立吸塵器 CordZero A9，贈送5件式多功能吸頭組。"
  },
  {
    "title": "漢米爾頓藍潮蛙人 台日限定\t\t\t\t",
    "category": "消費",
    "url": "http://news.ltn.com.tw/news/consumer/paper/1114502",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者方惠宗／台北報導〕夏浪至，專業鐘錶品牌漢米爾頓（Hamilton）「一錶難求」的Khaki Navy Frogman蛙人專業潛水腕錶系列推出亞洲限定版與台日限定版，安唯綾與白一翔昨（28）日受邀為上市活動走秀，各自以正式服裝與優雅造型搭配潛水錶，示範錶款在水上運動之外的日常時尚風格。亞洲限定版錶款使用「腥紅色」六角形龜甲旋轉潛水錶圈搭配黑色太陽紋面盤，強烈色彩的對比配置帶來搶眼的時尚感受。台日限定版本更是配上漢米爾頓與日本時尚品牌Beams聯名特製錶帶的藍潮版蛙人限量款，台灣配額僅30只。漢米爾頓蛙人系列在去年以翻新經典風格與通過潛水錶國際標準認證ISO-6425的絕佳性能造成一錶難求，要購得一只心儀的蛙人腕錶往往需等候超過3個月，可說錶市大熱門。延續此波勢頭，錶商全新推出亞洲限定版，沿用三片式不鏽鋼錶帶與懸臂式龍頭外罩錶殼，搭配獨家眼鏡蛇指針與腥紅色六角形龜甲旋轉潛水錶圈，令腕錶在以黑面盤搭配黑錶圈的同類錶款中顯出獨特，限量發行200只。台日限定的蛙人藍潮版更是由Beams社長、同時也是漢米爾頓的擁護者設樂洋（Yo Shitara）的主動提議，由自己所收藏的二戰期間漢米爾頓腕錶得到復刻卡其布錶帶的想法，成功為錶款的美系作風增添一股別具風情的「裏原宿」魅力。圖片提供：Hamilton漢米爾頓Frogman腕錶亞洲限定版鋼帶款，34,100元。漢米爾頓Frogman腕錶台日限定版，36,800元。安唯綾（右）與白一翔（左）為漢米爾頓潛水錶上市活動走秀，以優雅造型詮釋錶款的時尚風格。（記者胡舜翔攝）"
  },
  {
    "title": "謝銘祐鍍金 唱神曲封街慶功",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114524",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者陽昕翰／台南報導〕謝銘祐二度奪下金曲台語歌王，昨晚在台南正興街慶功，舉辦「舊年演唱會DVD」露天首映會，等到首映會結束，歌王更以一把吉他自彈自唱，重現了鳳飛飛經典曲，要向永遠的天后致敬。昨晚正興街擠滿人潮，謝銘祐不忘上台以台語致詞，感謝鄉親的支持，謝銘祐說：「做音樂不是為了得獎，能夠讓更多人聽到台語歌，才是我最想要做的事。」他將慶功首映會獻給家鄉台南的粉絲，加上他是商家結盟「正興幫」的監委，大批親友趕到現場祝賀，幾乎呈現「封街」狀態。謝銘祐晚間9點多也登台獻唱，先唱了鳳飛飛的《想要彈同調》、《初戀》、《我是一片雲》，謝銘祐說：「鳳飛飛是我的偶像，當時演唱會結束，收到很多粉絲的私訊，大家對於這一段的內容都很感動。」最後歌王更加碼安可，以音樂答謝台南鄉親。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "驚豔味蕾 完食餐廳\t\t\t\t",
    "category": "消費",
    "url": "http://news.ltn.com.tw/news/consumer/paper/1114773",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 元食Café記者凃盈如／台北報導 Port23無論是三五朋友相約，或者週末家庭小聚，尋一家兼具美味、舒適度的高C／P值餐廳，往往想來不易，幾家隱身台北街頭的低調餐廳，讓為聚會場地苦惱的你，有一些idea！ 美威鮭魚預約才吃得到！ 慢烤頂級肋眼牛排坐落於台北市信義區，市府捷運站附近的「元食Café」，外觀極低調，且招牌上寫著大大的Cafe，讓路過的人以為只是家平凡的咖啡店，殊不知裡面供應著令人驚喜的私房料理。元食Café內部空間簡約、寬敞，牆上掛著台灣各地的風景攝影作品，老闆兼主廚的王俊元熱愛音樂、攝影、旅行、烹飪與設計，元食一開始只供應飲料與甜點，幾次他為了招待朋友，提供了正餐，沒想到反應熱烈，後來開始賣起了私房料理。王俊元提到，店裡使用USDA Prime等級的安格斯牛，這2年來，他一直認真地烤這一塊肉，反覆練習，就連跟朋友到KTV聚會，也自己在家先烤好牛排帶去。王俊元以低溫烘烤的舒肥方式處理，保持肉質鮮美，也讓表面更有香氣，更妙的是，熱愛運用在地食材的他，還為牛排搭上了特殊的一味「茶油醃的剝皮辣椒」，這是他在花蓮嚐到的，沒想到和烤牛排意外的合拍，也是許多客人指定的一道。如今，這「慢烤頂級肋眼牛排」，已經成了店內招牌，想吃還得先預訂，至少要4人份才可以預約。此外，元食的菜單明瞭簡單，主菜提供低溫烘烤牛排之外，也提供香料烤法式羊排、豪野櫻桃鴨胸、澎湖大明蝦、北海道干貝等，若是無法預約4人份牛排，那麼也可以點香煎肋眼牛排，主餐加湯、麵包平均單人價格約1,000元，還可加300元享用沙拉、飲料、甜點，可比五星級美味。夏日地中海料理！ 酪梨鮮蝦塔町佐鮪魚醬富藝旅台北大安館內餐廳Port23亦為許多內行人、名人喜歡前來用餐小聚的地點，隱身市區巷弄，帶點隱密感，卻擁有寬敞明亮的空間。Port23於6月正式推出全新夏季菜單，以地中海為靈感，將開心果、薰衣草入菜，結合台灣在地食材，化身為一道道讓人感受地中海夏日氣息的夏日佳餚。前菜湯品「卡布奇諾蘑菇濃湯」，正源於法國尋常人家的傳統料理，以蘑菇煎炒逼出香氣，濃郁醇厚的湯底覆上細緻綿密的奶泡，兩種味道在口中一次化開。「尼斯沙拉」，則濃縮了地中海的「陽光」，也繽紛多元，佐農作物如番茄、四季豆、橄欖、馬鈴薯等和油封鮪魚入菜，低溫烹調展現軟嫩肉質，糖漬酸豆增添清爽，淋上檸檬蜂蜜橄欖油，一口吃下地中海陽光燦爛氣息。開胃菜塔町（tartine）則是法國中古世紀流傳的經典開胃菜，「酪梨鮮蝦塔町佐鮪魚醬」以酥脆的法國麵包為底，搭配切丁酪梨與番茄莎莎、鮪魚醬，覆上一整隻鮮蝦，爽口開胃。至於嫩煎香料半雞佐焦糖鳳梨醬汁、香煎鱸魚干貝佐薰衣草風味蔬菜及泰式酸辣醬兩道主廚私房菜，則濃縮普羅旺斯料理精華，前者以肥美雞肉低溫烹煮，快速油炸表皮至金黃，再經烘烤，與夏季盛產的台灣鳳梨與焦糖一同熬煮，工法繁複，爽脆外皮鎖住帶有鳳梨香氣的嫩雞，搭襯配菜松露醬佐馬鈴薯，口感溫潤甜蜜；後者則使用台灣金目鱸，肉質細嫩多汁兼具養身，慢火輕煎將水分與鮮甜鎖住，配菜以薰衣草與薯泥層層堆疊，猶如置身南法花海，淋上泰式酸辣醬，提升口感層次。此外，Port23此際也推出「輕甜涼夏．冰棒泡泡」限定飲品，選用來自台東鹿野的「春一枝」純手工水果冰棒，提供四款消暑清爽的沁涼飲品。親子消暑元氣料理 義式嫩鮭脆皮披薩美威集團為讓消費者享用豐富多樣的用餐選擇，即日起，於全台各大鮭魚專賣店推出外型新穎、滋味可口的「義式嫩鮭脆皮披薩」（6.75吋），將美國原裝進口的方形金黃餅皮，堆滿鮮嫩鮭魚、多彩時蔬，並佐上由各種義式香料融合而成的特製番茄醬汁與大量香濃起司，搭配芝麻葉食用，增添香氣，此外，為展現鮭魚的細嫩美味，採取現點現做。今夏，美威鮭魚廚房也推出一系列親子消暑元氣料理課程，包括鮭魚爆米花、鮭魚熱狗腸早餐蛋、鮭魚海鮮米漢堡、梅柚冷麵鮭魚排等精彩菜色，由雙主廚在課堂上分享鮭魚豐富的營養價值，更將帶領親子透過邊做、邊吃、邊玩的互動方式，引導孩子們認識食材、手做料理，開啟美味的感受力與創造力。圖片提供／富藝旅、美威鮭魚美威鮭魚親子消暑元氣料理課程，單堂單人1,500元，雙人2,800元，圖為「鮭魚爆米花」。美威鮭魚「炙燒松阪鮭魚丼飯」，300元。慢烤頂級肋眼牛排與其他家最不一樣之處：搭上了特殊的「茶油醃的剝皮辣椒」，香辣帶勁，與牛排香氣合拍。（記者凃盈如攝）元食Café供應的慢烤頂級肋眼牛排，是使用USDA Prime等級的安格斯牛低溫慢火烘烤而成。（記者凃盈如攝）飽餐之後來一杯日月潭紅茶，收束味蕾。（記者凃盈如攝）藍莓塔、檸檬塔、芒果千層蛋糕等，皆為元食Café的精選甜點，口感細緻綿密，味道完全不輸專業甜點店。（記者凃盈如攝）美威鮭魚首推全新仲夏新菜「義式嫩鮭脆皮披薩」，220元。即日起至7月30日，與 「地中海式嫩煎鮭魚義大利麵」搭配推出雙人套餐組合，再加2杯50元為上限之湯品或飲品，可以588元（原價640元）購得。甜點「荷蘭鬆餅」烤得金黃、奶油香氣四溢，佐以淡淡蘭姆酒，點綴上莓果及鮮奶油，以冰淇淋襯托，溫潤與冰涼的反差帶出微妙口感。開胃菜「酪梨鮮蝦塔町佐鮪魚醬」選用夏季營養盛品酪梨開啟夏日味蕾，口感清爽。繽紛多元的「尼斯沙拉」，佐農作物如番茄、四季豆、橄欖、馬鈴薯等和油封鮪魚，淋上檸檬蜂蜜橄欖油，一口吃下地中海的陽光燦爛。元食Café老闆王俊元，熱愛攝影、旅行、音樂，對美食十分執著，店內供應的品項不多，卻道道細膩用心，收服客人的胃口。"
  },
  {
    "title": "人物專訪-謝銘祐砸百萬 滿足飢渴鄉親",
    "category": "娛樂",
    "url": "http://ent.ltn.com.tw/news/paper/1114523",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "記者陽昕翰／專訪金曲台語歌王謝銘祐豪砸百萬在台南成立「南方錄音室」，期盼南北音樂能接軌，他解釋：「前陣子請黃中岳、蕭賀碩辦講座，看到現場爆滿盛況，發現這邊其實很『飢渴』，讓我想要繼續做下去。」他對土地關懷及台語文化的推廣總是費心，早被鄉里譽為台南之光，未來是否考慮從政？歌王對此笑說：「這沒有那麼簡單啦，就算有我也會斷然拒絕。」48歲的謝銘祐已奪下了2座台語歌王，過去他在台北當了10多年的製作人，與劉德華、王傑、徐若瑄等大咖合作，只是當時的他過得不快樂，之後選擇回故鄉，做自己想要的音樂，他打趣：「當時就是賺了太多錢，我有點受不了。」謝銘祐返鄉後，與地方音樂人組成樂團「麵包車」，這12年來在醫療院所、老人安養中心的演出超過千場，「不是說不收酬勞就是公益，哪時候在做音樂上，我們有被回饋過？我們這十幾年，在養老院得到回饋的力量最大，是他們鼓勵這我繼續做這件事。」他過去在台北生活曾經罹患憂鬱症，回家鄉後靠著想要做的音樂，重新找回自己的歸屬，更屢次獲得金曲獎肯定，不過他卻笑說已被掏空，「現在真的沒有其他想法，寫歌、製作不會停，但我個人專輯要停留一下， 《舊年》也的是我非常滿意的作品，想要停留久一點。」5年內不打算推出個人專輯。不過謝銘祐仍要繼續推廣在地文化，前陣子他與經紀公司舉辦了南方美學特展，接著更具體力行成立南方錄音室，三川的老闆黃浩倫則說：「希望創作可以在地，把台北真正的製作環境帶下來。」這項計畫就連饒舌歌手大支都非常期待，「大支每天都打電話問我，到底甚麼時候要開？南部的孩子要做音樂成本真的太高，希望可以獲得平衡。」 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "藏壽司全球旗艦店 下周二挑逗味蕾\t\t\t\t",
    "category": "消費",
    "url": "http://news.ltn.com.tw/news/consumer/paper/1114504",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者凃盈如／台北報導〕夏天是民眾特別熱愛日本料理的季節，無論是鮮甜冰涼的生魚片、壽司，抑或是燒烤搭配啤酒，都讓夏日快意有食慾。於全球擁有逾400家店的日本連鎖迴轉壽司品牌「藏壽司」，目前開出台灣第8家分店， 「台北館前店」，此為全球藏壽司最多座位數的「全球旗艦店」，於7月4日正式開幕。本次開幕活動，董事長西川健太郎來台分享台灣展店計畫，他透露，今年年底前將在桃園展2家店，其中一間位於J Mart，另一家亦設於商場，明年計畫再展5至6家店。藏壽司以獨特的平板電腦點餐搭配高速輸送帶，可輕易統計出最受歡迎的餐點種類與數量，更有話題的是座位上方的扭蛋機，每將5個盤子投入，就可以參加扭蛋活動，本次開幕將於7月4日至8月3日推出期間限定的「柯南聯名扭蛋」（5款與1款特別獎），讓消費者有吃又有玩。此外，近期推出多款全新菜色，包含雞肉天婦羅，以及台灣獨家的黃金地瓜天婦羅霜淇淋，另推出5款季節限定菜色：蟹肉棒天婦羅佐甜醬油、鹽味蔥花生鮭魚（一貫）、山葵螺肉軍艦、香辣鮪魚軍艦、炙烤照燒豬，讓消費者享受夏日食趣。至於日本人氣串燒名店「八兵衛」，擁有極放鬆的空間設計與精緻餐點，除了是許多男性消費者熱愛在下班後小聚的居酒屋，也是姊妹淘聚會小食的首選。為了讓前來的女客更吃進心坎裡，八兵衛即日起推出全新的「迷你海鮮丼組合」等，以小份量、多口味精緻組合為號召，迷你海鮮丼結集迷你松葉蟹肉丼、星鰻丼、鮭魚丼的組合，讓女性可一次嚐到匯聚的海鮮風味；此外，八兵衛向來有著超人氣的手作甜點，夏日同步推出「八兵衛三重奏」甜點組合，以本此主打的八兵衛起司蛋糕、八兵衛芝麻布丁，搭配抹茶提拉米蘇、時令鮮甜水果的夢幻組合，380元便可一次享用甜點名物，大大滿足甜點胃。圖片提供：藏壽司八兵衛推出特製的「迷你海鮮丼組合」，含3種口味，380元。\r\n（記者凃盈如攝）藏壽司台北館前店（全球旗艦店）將於7月4日正式開幕。藏壽司餐點種類豐富，除了壽司之外還有拉麵、手捲等多樣餐點。"
  },
  {
    "title": "《中英對照讀新聞》 Japan：More than four million middle-aged ’parasite singles’ still live with their elderly parents 日本逾400萬中年「單身寄生族」仍與年長父母同住\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114607",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " ◎孫宇青Japan had an estimated 4.5 million unemployed － or under-employed － and unmarried 35- to 54-year-olds who still lived at home in 2016. They have been dubbed \"parasite singles\" by researchers. 新聞辭典日本2016年計有450萬名無業或非全日性雇用者，及35至54歲未婚者仍住家裡。他們被研究人員稱為「單身寄生族」。Japan’s population is set to plummet from 127 million to 88 million by 2065 - and is projected to drop even further to just 51 million by 2115 if current trends continue.日本的人口在2065年將從1億2700萬減至8800萬；若這股趨勢持續，2115年將降至5100萬人。By then nearly 40 percent of the country will be senior citizens. There will be 1.3 workers for every person over the age of 65. Economists have described the situation as a “demographic time bomb”.屆時，國家有近4成人口都是年長者。每1.3名勞工就要負責扶養一名65歲以上老人。這種情況被經濟學家形容為「人口定時炸彈」。About 20 percent of “parasite singles” rely solely on parents for financial support. When their parents pass away, they could become a burden on the state. “Once they use up inherited assets and savings, when nothing is left, they will go on the dole”.約20％的「單身寄生族」完全仰賴父母的金錢支援。當父母過世後，他們可能成為國家的負擔。「一旦花完繼承的資產和存款，變得一無所有後，他們就得靠救濟金過活」。But many “parasite singles” argue that they did not choose their lifestyle, but were handed it by the economy.不過，許多「單身寄生族」主張，並非他們選擇這種生活方式，而是國家經濟一手造成。parasite singles：單身寄生族，即基本生活依賴父母的成年單身人士。例句：The number of parasite singles in Taiwan is on the rise.（台灣的單身寄生族人數正在上升。）underemployed：形容詞，未充分就業的。例句：Due to the depressed economy, many college graduates became underemployed.（由於經濟低迷，許多大學畢業生只能打零工。）dole：名詞，救濟金。例句：He goes on the dole after being expelled.（他被開除後只能仰賴失業救濟金過活。）日本老年化嚴重，被經濟學家形容為「人口定時炸彈」。（歐新社）"
  },
  {
    "title": "中國最大驅逐艦下水\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114605",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "中國第一艘排水量萬噸級055型驅逐艦二十八日在上海下水。該艦是中國自主研製的最大型驅逐艦，艦長一八三公尺、寬二十二公尺，滿載排水量一萬二三○○噸，最大航速可達三十二節，定員三一○人，造價估計約五十至六十億人民幣（約二二七至二七二億台幣），配備有一二八座通用垂直發射系統，可發射長劍-10巡弋飛彈、鷹擊-12、鷹擊-18、鷹擊-83反艦飛彈，以及海紅旗-9與海紅旗-16防空飛彈等，號稱中國海軍實現戰略轉型發展的標誌性戰艦。（路透）（路透）"
  },
  {
    "title": "選秀左投亮點少 左投荒漠寂寥",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114594",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 選秀47投中 僅7名左投 缺即戰力 難在前幾輪出線〔記者羅志朋／綜合報導〕今年共47名投手報名中職選秀，其中僅7名左投，比例偏低，且實力、資歷都不算頂尖，加上業餘兩大左投林安可和呂彥青都確定不選秀，短期內中職左投沙漠恐難灌溉成綠洲。這7名左投包括4度向選秀叩關的廖椿儒，具旅外資歷的林逸翔，小聯盟最高層級僅到金鶯短期1A，吳冠晉、鄭佳彥、林仕傑、陳建霖都是通過測試會投入選秀，許育銘剛從大里高中畢業，由於欠缺國手資歷或實戰成績，他們要在選秀前3輪被球團指名有一定難度，也不易成為即戰力左投。三級棒球左投人才奇缺，平鎮青棒教練藍文成最有感，他不諱言，「現在青棒除了我們的朱益生，就沒有令人印象深刻的左投。」朱益生剛入選U18世界盃台灣隊國手。藍文成表示，投手要從少棒就開始培養，左投人數本來就少，自然不易有好的左投冒出頭，「平鎮出色的投手大部分是右投，不只我們，其他學校也一樣，好的左投很少。」今年49名野手報名選秀，其中15人採右投左打，藍文成認為，左打比右打快兩步上壘，佔一定優勢，所以少棒教練要求右撇子改練左打是普遍現象，但右撇子改練左投因丟球力道不足，很難靠後天改練。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "「陶鎔大帝」黃衫軍MVP！史總認證",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114592",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者吳清正／桃園報導〕中信兄弟雖然爭奪上半季失利，總教練史耐德對於球隊漸入佳境表示滿意，並點名曾陶鎔是上半季MVP。史耐德指名，曾陶鎔在林智勝受傷期間適時跳出來，對球隊戰力維持有很大貢獻，曾陶鎔的三壘守備相當穩固，而他本來打擊能力就非常突出，不過，這還是他的第1個完整球季，對於漫長球季難免的高低起伏，必須加強調適。曾陶鎔表示，很感謝史總給他機會，且在他陷入低潮時，會講一些讓人心情放鬆的話，更重要的是，告訴他做自己就好。曾陶鎔以選秀會後段班的第7指名加盟中信，在二軍磨練2年後，今年終於取得一軍固定先發的機會，他知道自己不像蔣智賢是即戰力，很感謝二軍的那段日子，可以把該練的都做好。曾陶鎔的長打火力受矚目，但是他認為進步最多的是守備，以前接球、傳球都會怕失誤，現在上場有足夠的信心，可專注完成每一次守備。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "川普登上封面人物假照 時代雜誌要川普公司撤下\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114604",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 俱樂部高掛 華郵記者抓包〔編譯陳正健／綜合報導〕美國總統川普向來以登上時代雜誌封面為榮，華盛頓郵報二十七日報導，川普擁有的十七家高爾夫球俱樂部中，至少有包括佛州在內五家俱樂部的牆上掛著他二○○九年登上時代雜誌的封面照。只是時代雜誌發言人已證實此為假造，並要求川普集團將其撤下。川普的造假時代封面出刊日期為二○○九年三月一日，左側標題讚揚他主持的「誰是接班人」節目收視長紅，頂頭標題則寫著「川普樣樣皆優，包括電視亦然」。據華郵記者追查發現，造假封面上有數個錯誤，其紅色邊框比正版封面還細，沒有白色細線相隔，且其副標置於右側，有兩個驚嘆號，但正版封面的副標置於上方，不會有驚嘆號。另外，當期時代是於二○○九年三月二日出刊，並非三月一日，其封面人物是好萊塢女星凱特．溫斯蕾，當期雜誌未提及川普，但其兩個封面副標與造假封面一致，主題是歐巴馬醫改與金融危機。華郵說，在川普不斷抱怨「假新聞」的現在，外界對川普如何「中招」頗感好奇。對此，川普集團未做出回應，白宮女發言人桑德絲亦不予置評。報導指，川普位於愛爾蘭及蘇格蘭的高爾夫俱樂部，都掛有造假的時代封面，但近期已被悄悄拿下。據統計，川普從政前只登過一次時代封面，日期是一九八九年一月，但他去年競選時自誇一生曾兩度登上封面。今年一月，他於中情局總部演說時吹噓，自己登上時代封面的次數多於前人，其中單是因為政治議題而登上封面就有六次，但其實美國前總統尼克森的次數更勝他一籌。美國總統川普名下的高爾夫球俱樂部，掛著他登上「時代雜誌」封面的假照片。\n（取自網路）"
  },
  {
    "title": "本土左投變「弱雞」 防禦率逼近7",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114593",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 除王溢正外 幾乎都被打爆 傷兵滿營是因素之一〔記者羅志朋／綜合報導〕今年中職本土左投防禦率逼近7，每局被上壘率接近2，只能用「不忍卒睹」形容，桃猿王溢正則是極少數左投亮點。 賴鴻誠防禦率高達14.90去年中職比賽用球恢復係數0.576，投手群普遍遭打爆，其中本土左投防禦率6.57、被打擊率3成20、每局被上壘率1.81，本土右投防禦率6.30、被打擊率3成14、每局被上壘率1.71，相差並不大。今年中職用球恢復係數降至0.560，至昨賽前為止，本土右投數據大幅下修，防禦率4.84、被打擊率2成83、每局被上壘率1.51，都比去年進步許多；不過本土左投「不進則退」，防禦率6.94、被打擊率3成19、每局被上壘率1.85，球的彈性降低，本土左投並沒有因此「受惠」。本季有18名本土左投在一軍出賽，表現普遍低迷，傷兵滿營是因素之一，其中林子崴和黃勝雄近期已在二軍出賽，力拚下半季復出，劉昱言還沒在二軍出賽，歸期未定。另外，富邦牛棚三大左投倪福德、賴鴻誠、羅華韋，年輕左投江辰晏、彭識穎，防禦率皆在6以上，最慘的就屬去年中繼王賴鴻誠，今年防禦率高達14.90，被打擊率4成48，他坦言，「也不知道問題出在哪，愈投愈沒信心，一度害怕來球場。」本土左投被打趴，王溢正是少數亮點，本季他拿下3勝5敗、防禦率4.02，為桃猿主戰先發投手，中信兄弟鄭錡鴻戰績2勝、防禦率4.83，表現也中規中矩。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "臉書用戶突破20億\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114606",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔編譯陳正健／綜合報導〕社群網站龍頭臉書廿七日宣佈，該公司每月活躍用戶已突破廿億大關，亦即全球七十五億人口中，有超過四分之一是臉書用戶。換言之，臉書用戶多於世界上任何單一國家的人口，且七大洲中除人口逾四十四億的亞洲之外，其它六個洲的人口都少於臉書用戶。臉書定義的每月活躍用戶，意指過去卅日內登入和造訪電腦或手機版臉書之用戶，或是使用即時通訊軟體Messenger的註冊用戶，但不含使用臉書旗下照片分享網站Instagram及通訊軟體WhatsApp的用戶。據臉書五月表示，去年重複帳號可能佔臉書全球用戶總數的六％。對於用戶數再創新高，臉書創辦人兼執行長札克柏格（Mark Zuckerberg）在其專頁上寫道：「我們連結世界日起有功，讓我們把世界拉近點。我有幸能在這項旅程與各位同行。」臉書於二○○四年創立，每月活躍用戶數於二○一二年跨過十億大關，今年三月卅一日達十九．四億，較去年成長十七％。臉書聲稱，今年四月該公司廣告客戶數超過五百萬。相較之下，推特（Twitter）四月份的每月活躍用戶約為三．二八億、Snapchat第一季末的每日用戶數為一．六六億、中國社群平台「微信」（WeChat）第一季每月活躍用戶則有九．三八億。臉書的用戶成長，主要歸功於來自美國、歐洲和加拿大以外地區的開發中國家用戶增長，三年前歐美加地區用戶佔總數的卅八％，而今年第一季只佔大約卅％。為了吸引更多開發中國家民眾成為用戶，臉書發射無人機，提供非洲撒哈拉沙漠以南地區上網服務，並於印度資助WiFi熱點，支付鄉村地區的電信費用。不過，美國財經雜誌網站「商業內幕」（Business Insider）分析，臉書終將面對用戶成長的人口自然限制，未來輕鬆成長、股價頻創新高的好日子恐將結束，該公司意圖邁向四十億用戶大關，但在人口眾多的中國仍遭禁止，於開發中國家的投資亦所費不貲。二○一六年，臉書的資本支出增至四十五億美元，二○一四年則僅有十八．三億美元。全球75億人口中，有超過四分之一是臉書用戶。（美聯社）"
  },
  {
    "title": "全猿主場無敵！上半季雙破紀錄",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114591",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 主場25勝5敗 寫隊史新高 小胖再見安 大王重回打擊雙冠王〔記者吳清正／桃園報導〕Lamigo桃猿王柏融10局下半率先敲出三壘打，林泓育緊接著打出再見安打，以5：4力克中信兄弟，創下上半季主場勝場和勝率紀錄。猿隊上半季主場賽程全部結束，戰績25勝5敗，勝場打破自己創於2014年的24勝紀錄，勝率0.833則超越兄弟象1994年上半季的勝率0.826紀錄。猿隊目前共拿下39勝，上半季還有4場比賽，再3勝將打破統一獅2014年上半季41勝紀錄。林泓育正規9局4次打擊無安打，被三振2次，兄弟還曾經故意保送前一棒的王柏融來對付他，總算在延長賽擊出職棒生涯8年來的第1支再見安打一雪前恥，也將連續安打場次延續到11場。林泓育表示，他沒有去想前4次沒打好，只專注當下的打擊，10局下三壘有人，只要打到球，就有機會結束比賽，被保送則是沒有用的，所以積極出棒，並沒有鎖定什麼球路。王柏融昨3打數2安打，被四壞球保送2次，聯盟第1的打擊率重回4成大關，84支安打也超越統一獅陳傑憲的83支，再度登打擊雙冠王。王柏融表示，雖然對手曾對他投出故意保送，並沒有去想可能沒有好球可以打，所以10局下第1球看到喜歡的球路就出手。猿隊鄭承浩10局上登板，連續解決3名打者，包括2次三振，拿下去年6月8日以來的第1勝。猿隊總教練洪一中表示，雖然已經拿到上半季冠軍，球隊仍然全力搶勝，相信對手也一樣，這場比賽先發投手道恩斯投6局被盜壘4次，捕手連傳球的機會都沒有，可能是習慣動作被抓到，必須再檢討。此役4113人進場，猿隊上半季30主場場均8044人寫聯盟新紀錄，有機會挑戰全季場均8000人。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "成大研發 蛇毒抗癌治眼疾\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114569",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "蛇毒也可變成治療癌症的藥物？成功大學研究團隊利用蛇毒蛋白進行研究並發展出多種藥物，可以抑制眼部黃斑病變與腦癌等疾病惡化。目前藥物已經排定在這兩年進入臨床實驗，其中抑制黃斑部病變的新藥，可望5年內就能問世。醫學研究發現，蛇毒中的蛋白質和血液凝固、調節血壓等有關，台灣以蛇毒研究聞名國際，但至今仍無利用蛇毒開發成藥品。研究蛇毒蛋白近20年的成大教授莊偉哲表示，抑制黃斑部病變的藥物將於明年投入臨床試驗，由於動物實驗效果顯著，若臨床實驗順利，最快5年內就能上市使用。（記者吳柏緯）成功大學教授莊偉哲（左）的研究團隊利用蛇毒蛋白進行研究並展出多種藥物，可以抑制眼部黃斑病變與腦癌等疾病惡化。（記者吳柏緯攝）"
  },
  {
    "title": "交大穿戴式導盲系統 波伽利愛用\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114570",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "交通大學電控所助理教授王學誠團隊，與MIT麻省理工學院日前合作發表「穿戴式視覺系統與觸覺回饋」盲人導航系統，利用感測裝置搭配震動腰帶，輔助盲人規避路障、規劃安全路徑。王學誠說，已有超過15名盲人參與，經實驗證明，此裝置可減少盲人在室內86%的碰撞率，大幅降低盲人在日常生活可能遭遇的意外傷害，在今年的ICRA國際會議中獲關注，已有企業有意將技術產品化，提供盲人更安全的生活。5年前知名義大利盲人男高音安德烈．波伽利資助MIT團隊，希望用科技改善盲人的生活，王學誠說，他曾到安德烈．波伽利位於義大利的家中展示這套系統，獲得他的肯定。（圖文：記者洪美秀）交大助理教授王學誠（左三）與MIT團隊研發的盲人穿戴式導航系統，獲得義大利知名盲人男高音安德烈一家人的肯定。（交大提供）（交大提供）"
  },
  {
    "title": "中國阿嬤 朝飛機引擎投幣求平安\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114603",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔編譯周虹汶／綜合報導〕中國南方航空ＣＺ三八○編號班機，廿七日原訂中午十二時四十分由上海浦東飛往廣州，卻遇一名篤信佛教的八旬女性乘客把客機引擎當許願池投幣「求平安」，所幸及時發現，即使因此誤點逾五個小時，還為中國飛安紀錄寫下另類紀錄，全機近一五○名旅客終得安然到達目的地。這名老嫗行動不便，與另一半及女兒、女婿同行。她在浦東機場登上這架空中巴士Ａ三二○型號客機時，突然從登機客梯上向外拋擲硬幣祈求飛行平安，其中有硬幣掉入左引擎，排在他後頭的旅客驚訝目擊，及時通報才制止了一場可能憾事。機務人員徹底檢查後，在飛機引擎周圍地面發現八枚硬幣散落，引擎裡頭更找到一枚銅板，排除問題後確認飛機可以安全起飛。中國媒體引述機務人員說法，指若飛機升空後硬幣滑出，把高速運轉的葉片打成鋸齒狀，恐引發空難，至少也是引擎報廢。Ａ三二○一具引擎報價一千一百萬美元。根據警方調查，老婦並無刑事犯罪紀錄或精神問題，自稱是為了旅途平安才投幣祈福。警方二十八日晚間公布調查結果，指該婦人依法處以行政拘留五日，但因其年齡超過七十歲，拘留不予執行，她也不會受到法律追究。圖為中國南方航空班機。（美聯社資料照）"
  },
  {
    "title": "工友兼教練 從那瑪夏挖到寶",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114574",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者洪定宏／高雄報導〕勇登美國大聯盟的林子偉，畢業於高雄市鳳山區忠孝國小、忠孝國中及橋頭區高苑工商，曾贏得2次世界冠軍的吳瑞山是林子偉的啟蒙教練，他建議子偉若想站穩大聯盟，「就要加強重量訓練」。吳瑞山曾於2000及2001年的IBA世界軟式少棒賽，率領台灣隊2連霸，當時的縣長余政憲將吳瑞山安排在忠孝國小當工友兼教練，培育出林子偉等知名球星。吳瑞山回憶說，約2004年，他到那瑪夏區選才，覺得林子偉素質不錯，挖角到忠孝國小，2005年林子偉首度成為國手赴美比賽，台灣贏得小馬聯盟野馬級少棒賽亞軍。吳瑞山表示，林子偉國小期間的表現中規中矩，適應力、學習態度與能力都很好，尤其瞬間反應能力特別強。林子偉升上忠孝國中後，教練倪國展再為他奠定基礎，然後在高苑工商李來發等教練協助下發光發熱。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "4戰演繹4角色 林子偉替補小巨人沒失手",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114573",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 雙城明推右投 林子偉可望先發〔記者林宥辰／綜合報導〕繼前天先發鎮守三壘後，紅襪林子偉昨雖未先發，但7局上接替佩卓亞守二壘，5次守備機會都沒失手，包括和游擊手柏格茲合作策動雙殺，但1打數無安打。終場紅襪9：2擊敗雙城。林子偉小聯盟時期守過最多的位置還是游擊手，但連同秋季聯賽，以二壘手身分也出賽過36場，偶爾也鎮守中外野，昨役則是他大聯盟生涯首度守二壘，7局剛上場不久就協助策動雙殺，但9局上一次傳球稍微偏高，幸虧一壘手崔維斯伸長手臂接球再觸殺跑者。由於雙城昨推出左投桑提亞哥先發，左打的林子偉板凳備戰，8局下打擊時面對後援右投手海登柏格則擊出一壘方向滾地球，靠腳程避免雙殺。紅襪和雙城系列戰還要交手2場，雙城今天推出另一位左投梅西亞先發，林子偉和右打的馬瑞洛分擔三壘工作，今天先發機會恐不大，明天面對右投吉布森，較有機會表現。林子偉今年在2A打擊開竅，面對左投35打數，打擊率有0.314水準，比對右投時0.298略高，若能證明對大聯盟投手也能繳出好表現，上場機會也會增加。不過，紅襪傷兵名單裡的「功夫熊貓」山度瓦昨首場3A復健賽4支2，球團也以小聯盟約簽下前紅雀老將佩雷塔，佩雷塔已向3A報到，2人都很可能補上三壘位置。芬威球場昨賽前下雷雨，比賽一度中斷超過1小時，比賽結束時當地時間已近午夜，散場時球迷寥寥無幾，但仍有不少台灣球迷守候全場為林子偉加油。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "林子偉「努力獲回報」 美媒專文介紹",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114571",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 4戰沉穩表現獲肯定 三拍子好手 強化紅襪三壘〔記者郭羿婕／綜合報導〕自25日登上大聯盟後，紅襪小將林子偉連4天上場，沉穩演出受到美、日媒體同步關注，《波士頓環球報》昨天特別專訪他，還以「努力獲得回報」為題，介紹這位台灣新星。從2A直升大聯盟，林子偉驚喜到不敢相信，紅襪教頭法瑞爾卻不意外。法瑞爾說，春訓就注意到林子偉很認真，在場上有很好的直覺，認為他遲早能上大聯盟，並讚賞他近日表現優異，在比賽中自在、不慌張。林子偉2012年加盟紅襪，該年林哲瑄也在紅襪升上大聯盟，當林子偉看到前輩登上最高殿堂，曾夢想自己也能穿同件球衣上場，如今他說：「美夢成真！」林子偉本季在2A繳出生涯最佳打擊成績，他說：「我試著縮短揮棒路徑，更積極出棒。」這源自春訓時，打擊助理教練羅德里格茲建議他改變揮棒軌跡，收到成效，也提升自我價值。美媒OPSN認為林子偉不僅守備好，兼具攻擊實力及腳程，且不易被三振，有助強化紅襪三壘防區，對照其他三壘手的表現，更能凸顯優勢：山度瓦99打數吞24K、拉特利吉107打數吞31K、馬瑞洛96打數吞35K。OPSN指出，林子偉角色未定，也可能不會在大聯盟待太久，卻能稱職發揮自己作用，展現今年紅襪三壘手少有的攻守俱佳；且除捕手、一壘手外，什麼位置都能守，帶來更多機會。難得又有台灣野手上大聯盟，《體育報知》等日媒也相繼介紹林子偉，關注他的好表現。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "日媒關注的盜壘 陽岱鋼還沒開張",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114575",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者郭羿婕／綜合報導〕巨人昨晚再戰養樂多，陽岱鋼首打席就在2局上擊出首安，連3場敲安，但巨人全場只靠洋砲麥基6局上安打得2分，終場以2：4落敗，挑戰3連勝失利。陽岱鋼續扛先發五棒、中外野手，第2局消耗先發投手星知彌7球，揮出個人此役唯一安打，單場4支1、挨2K，打擊率微降至2成63，日媒關注的本季首盜還沒出現。養樂多1局下靠山田哲人陽春彈先馳得點，本季第10轟出爐，且是連2天開砲；4局下滿壘時，還有藤井亮太、西田明央連續敲安，單局進帳3分致勝。巨人先發大竹寬只投4局、掉4分吞敗，勝投則是星知彌，用118球力投6局，僅挨4安、丟2分。巨人今休兵，明起與橫濱DeNA進行3連戰。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "站上芬威球場熱區的意義",
    "category": "體育",
    "url": "http://sports.ltn.com.tw/news/paper/1114572",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 另一種基襪大戰 亞洲野手的異數 熬5年終於收割新聞透視／記者黃照敦林子偉越級上大聯盟，連4場出賽扮演不同角色，在美日台棒球媒體颳起旋風，有媒體形容這好比大聯盟版的「林來瘋」，而當他在前天首場先發，穿上紅襪73號球衣，站在當今最古老的芬威球場三壘熱區，已經寫下台灣棒球不凡歷史，具有三大意義。首先，林子偉16歲以高一生囊括2010年世界青棒賽MVP等5項個人大獎時，被大聯盟各隊球探雷達槍鎖定，世仇洋基和紅襪等豪門檯面下廝殺激烈，各出奇招，經過2年纏鬥後，紅襪才贏得搶人大戰，也終於在5年後看到投資報酬。林子偉號稱175公分，當紅襪願意豪賭送上台灣野手最高205萬美元簽約金，很多人心裡都有問號，也不看好林子偉能上大聯盟，甚至難以出現在百年歷史的豆城軍的先發名單上。如今，林子偉辦到了，也鼓舞和他相同身材的球員大膽圓夢。其次，台灣歷經5年的等待，終於再有野手躍上大聯盟，就像陳鏞基看林子偉，確實相當不容易。旅美先驅陳金鋒在2002年上大聯盟時鼓舞台灣後輩，但時間證明，台灣野手要能搶佔球隊一席，難度比投手更高。對比日韓大聯盟野手包括鈴木一朗、青木宣親、松井秀喜、松井稼頭央、井口資仁和岩村明憲，以及南韓姜正浩、朴炳鎬、李大浩等人，清一色都是先在本國職棒打出名號才轉戰大聯盟，林子偉卻是從小聯盟一階一階爬上大聯盟，更顯難能可貴。最後，從1999年陳金鋒赴美至今，19年間，大約有60多名台灣球員遠赴美國尋夢，林子偉是第13個圓夢的台灣球員，多數是熬不過高度競爭、傷痛和寂寞異鄉生活而提前鎩羽而歸，頂著高簽約金赴美的林子偉也非一帆風順，但他還是熬過來，嚐到最甜美的果實，奮鬥精神足為追隨者學習。《波士頓環球報》以「努力獲得回報」稱讚林子偉，也為這個身材瘦小台灣囝仔成功挑戰大聯盟的故事，寫下最佳詮釋。 新聞送上來！ iOSAndroidAPP下載LINE好友"
  },
  {
    "title": "南迴醫院籌建推手 辭公職換自由身\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114566",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 徐超斌︰會爭取巡迴醫師工作 繼續為族人看診〔記者陳賢義／台東報導〕計畫籌建台東南迴醫院的達仁鄉衛生所醫師、排灣族籍的徐超斌月初閃辭公職，轉任衛福部台東醫院特約醫師，盼藉由「自由之身」不再綁手綁腳，專心籌設南迴醫院。徐超斌表示，會爭取南迴線巡迴醫療醫師的工作，希望能持續為族人看診。 擺脫綁手綁腳規定 建院還差1億徐超斌說，辭去現職，比較不會受到公部門的規定綁手綁腳，建院還差一億元，會再爭取巡迴醫療回鄉服務鄉親，更期盼各界踴躍捐款支持南迴醫院。台東縣衛生局副局長陳信憲表示，徐在本月初請辭，縣府核准於七月三日離職，將公告招聘醫師接任。南迴地域狹長，涵蓋太麻里、金峰、大武及達仁四偏鄉，遇重大傷病患就醫總得大費周章，甚至釀成憾事，徐超斌因而發想籌建南迴醫院，族人滿心期待，外界也熱情響應，但推動了七年之久，卻傳出徐閃辭，族人譁然又憂心。「不是說要守護故鄉嗎？」聽聞徐辭職消息，林姓婦人滿是不解，強調早已習慣給徐醫師看診，真的不知該怎麼辦。但也有人樂觀其成，認為徐醫師換得自由身，可全力籌設南迴醫院及募款。左手右腳中風的徐超斌曾在九十九年獲得過醫療愛心獎，由於精通母語，加上部落族人不耐到市區看診的舟車勞頓，遂成族人最信賴的醫師。徐超斌（記者陳賢義攝）"
  },
  {
    "title": "新聞分析》天下沒有白燒的垃圾\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114565",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "記者林國賢、詹士弘／特稿全雲林縣唯一國民黨執政的斗六市開第一槍，停收公家機關垃圾，政府不能視此為單一事件，忽略雲林縣垃圾風暴延燒二年未解、積存三萬公噸的事實，否則，這把怒火恐將燒到中央。雲林縣垃圾風暴已從垃圾去化衍生成為底渣回運處置問題，天下沒有白吃的午餐，雲林要求其他縣市協助處理垃圾，回運底渣本是理所當然，但一噸垃圾只產生○．二噸底渣，卻需運回一．八噸底渣，確是吃人夠夠的不平等條約，公所承受居民反對壓力，以拖待變，消極抵制尋找底渣暫置場。但是，底渣回運已成為各縣市去化垃圾的先決條件，不管未來環保署介入協調後，回運底渣的比例多少，暫置底渣、去化底渣將是所有產出垃圾的地方無可迴避的問題。拒絕底渣回運，即使願意出錢，恐怕也找不到地方去化垃圾，權利與義務必須相等，公所必須有尋找底渣暫置場的心理準備，否則，垃圾大戰將無停息一日。底渣是去化垃圾一定會產生的東西，這也是每天製造垃圾的人民必須支付的代價，地方政府應朝向建立安全、無污染疑慮的掩埋場處置，而非以「暫置」名義，規避應有的環評與防污措施，讓民眾有安全感、信任政府，才能解決問題。斗六市公所開了第一槍，凸顯垃圾問題嚴重，接著就該思考解決方法，環保署、縣府與公所都不能、也無法置身事外，民眾同樣該努力做好垃圾分類減量，降低底渣數量、讓底渣成份單純，確保安全，垃圾問題才能走出死胡同，獲得解決。斗六市公所今天起停收公家機關垃圾。（記者林國賢攝）"
  },
  {
    "title": "卡在環評╱雲林林內焚化廠 短期難啟用\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114564",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "雲林縣垃圾大戰衍生林內焚化廠是否營運問題，雲縣環保局表示，林內焚化廠需先經「重啟環評」及「檢修設備」兩個程序，最快也要6年才有結果，對解決雲林垃圾危機緩不濟急。雲林縣環保局長林長造指出，2010年最高法院裁定焚化廠環評結論調查不實，環評無效，焚化廠想要營運就必須先重啟環評，光是完成重啟環評程序、檢修、測試等，總計要6、7年才可啟用，對現在垃圾危機沒有幫助。林內鄉長張維崢則強調，林內淨水場面積增加，湖山水庫也已興建完成，是雲、嘉、彰重要水源地，地方不可能同意焚化廠重新環評，更不可能讓它營運，出賣環境、禍延子孫。環保署副署長詹順貴也明確說，廢清法修法後，規定優先燒家戶垃圾，有餘裕才會燒事業垃圾，以現在來說，餘裕量夠，啟用林內焚化爐並非政府當前政策。（圖︰記者林國賢，文︰記者林國賢、詹士弘、楊綿傑）（圖︰記者林國賢，文︰記者林國賢、詹士弘、楊綿傑）"
  },
  {
    "title": "重機騎士 號召7/1上國道\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114568",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "道路交通管理處罰條例民國101年7月就已公告550c.c.以上大型重機可行駛高速公路，但法案通過5年，全台只開放5公里的國道三甲線，許多大型重型機車騎士於網路及臉書串連「94要上國道，道路平權」活動，將在7月1日行駛上國道，並前往凱達格蘭大道抗議。交通部高速公路局表示，若有違規行為，國道公路警察局將嚴格執法取締違規駕駛人。交通部及高公局多次邀集相關地方政府及內政部警政署等機關討論重機開放行駛高速公路，但在安全及風險考量下，各方多持保留意見，未達開放共識，7月初交通部將再邀請重機業者與相關單位研商開放事宜。（圖︰資料照，文︰記者鄭瑋奇）（圖︰資料照，文︰記者鄭瑋奇）"
  },
  {
    "title": "食安釀恐慌 小英：資訊被誤導\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114562",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者蘇芳禾／台北報導〕民進黨中常會昨天邀請行政院食安會報副執行長、農委會副主委陳吉仲報告「食安五環績效與改進措施」。兼任民進黨主席的蔡英文總統表示，很多錯誤資訊被傳播、散布，如果第一時間能夠管控住，會比較容易處理。據透露，陳吉仲在會中抱怨，有媒體報導「氟派瑞」被放寬，是喝茶葉配農藥，但事實上「氟派瑞」是一種成本較低、安全性高的新藥，由於是新藥，之前沒有訂定標準，所以不能叫「放寬」。據轉述，陳吉仲也提到，經過檢討後，目前採取新措施，未來只要發生食安事件，三小時內要通知食安辦公室。衛福部、農委會、環保署等三個部會的副首長，會啟動緊急應變措施會議，並在開完會後，統一發布新聞稿對外說明。此外，也會主動告訴消費者檢驗合格之產品。民進黨發言人王閔生轉述，蔡英文在陳吉仲報告後指出，民進黨在選舉時，提出「食安五環政策」，試圖用大家比較聽得懂的方式來解釋食安的五個重點領域，但其實每個領域需要做的事情都非常多，必須要有很強的政府間整合，才能將風險降到最低。蔡英文也提到，很多資訊被誤解、誤讀或被錯誤解釋，甚至被散布，對主管機關來說是非常重要的挑戰。尤其是很多專業性的知識，變成令人驚駭的警訊時，群眾就會恐慌，因此行政單位的公眾溝通能量確實要非常強大，錯誤訊息的傳播，需要很快處理。農運背景的民進黨立委蔡培慧受訪表示，她下會期要提出的食農法，希望增加大眾對食物的認識，並且加強食安、農安、環安檢測。例如很多菜要上市前的檢驗很漫長，希望能夠透過新的方式，更快知道結果，有問題的就不要採收，而不是到市面上才檢測，「這點食安辦要加強」。蔡英文指出，資訊被誤解，群眾就會恐慌。（資料照）"
  },
  {
    "title": "亞泥展延案 北檢分案調查\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114567",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 環署︰未經環評礦場 須補做環評〔記者蘇芳禾、錢利忠、黃佩君、陳永吉／綜合報導〕導演齊柏林生前對亞泥礦場的感嘆，近來陸續發酵，地球公民基金會發起「撤銷亞泥非法展延連署」活動，連署人數已破廿萬大關；環團質疑亞泥在今年三月礦業法修法前夕，經濟部火速核准亞泥展延限期廿年一事，台北地檢署為釐清其中有無涉弊，昨已分他字案調查。 政院︰會大幅修改礦業法針對亞泥展限案，環團已提起行政訴願，現由政院訴願會審理中。刑事部分，為釐清經濟部火速核准亞泥展限案，其中有無涉及官商勾結等弊端，北檢昨也已分「他字案」，由重大刑案專組檢察官黃聖負責調查。環保署日前已證實，行政院已決定以前未經過環評的礦場，必須要經過環評程序，時間預估三年內完成，總共有七十多處，亞泥新城山礦場也在內。被指包庇亞泥的前礦務局長朱明昭昨卸任，新局長徐景文由行政院工程會借將；但因迴避對亞泥案及礦業法修法回應，交接典禮昨低調秘密舉行。徐景文在交接典禮時表示，會在最短的時間內將礦業法草案送到立法院審查，並強調會努力在最短時間內建立公開系統。行政院副院長林錫耀昨天在民進黨中常會表示，以前沒做環評的礦業申請或展延，都要環評，會大幅修改礦業法。據轉述，林錫耀說，行政部門有三作為，第一、基於守護生態環境和保護山林立場，政策環評會繼續辦理；第二、關於實施環評標準，要修環評法；第三、以前沒做環評的礦業申請或展延，都要環評，會大幅修改礦業法。中常委高志鵬昨表示，將會在今天（二十九日）的行政立法協調會中提議，可以直接在第二次臨時會處理礦業法修法。台開昨天召開股東會，首度擔任獨立董事的前內政部長李鴻源談到亞泥採礦案時表示，「挖一個大洞來蓄水不是好事，也很危險」，過去因地震形成的堰塞湖，工程人員做的第一件事就是「炸掉」，因為這就像水庫一樣，萬一塌了將威脅下游居民的生命安全。民間團體發起的「看見亞泥搶救太魯閣】」大遊行25日登場，遊行群眾手持各式標語，要求礦業改革，撤銷亞泥展延。（資料照，記者廖振輝攝）"
  },
  {
    "title": "太誇張 寵物餅乾竟能抗老化\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114561",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 狗飼料還宣稱有減肥功能〔記者蔡淑媛、林彥彤／綜合報導〕台中市寵物食品藥物安全促進會昨天公布六月訪查坊間販賣寵物食品和藥物結果，發現十二家實體店面有十九件標示涉及宣稱療效、誇張或易生誤解，其中不乏知名廠商，甚至連餅乾、肉乾都聲稱能抗老化、心血管疾病，網路則有六十六家近百件涉嫌違規，呼籲政府加強稽查、業者自律、消費者注意。台中市寵物食品藥物安全促進會理事長黃淑芬指出，市售及網售無良寵物食品亂象充斥，抽訪實體店面中，有十五件包括飼料、零食和保健食品都宣稱療效，還有寵物餅乾、肉乾竟稱能抗老化、頭腦清晰或心臟保健；酵素聲稱能預防下痢，還有狗飼料能預防腹瀉，以及藥品皮膚膏標示能解決乾癬、保健膏能改善關節炎。另四件則涉嫌標示或廣告誇張、或為易生誤解的食、藥品，還有國際大廠的狗飼料竟涉嫌宣稱能抗老化、強化骨骼、或十週內減輕體重、卅天內改善皮膚與毛髮。網路販售發現六十六家違反規定，四十八家七十五件商品涉及醫療效能，十八家有廿一件商品誇張或易生誤解。台中市議員張立傑指出，台中市動保稽查隊僅有五人，人力不足，必須擴增員額，並利用社團資源，建構完善的寵物食藥安全網。農委會防檢局副局長施泰華指出，依「動物用藥品管理法」之規定，動物藥品不得標示、暗示具有超越登記內容的成分與效能；非動物用藥品（即食品）則不得為具有預防、治療動物疾病或促進、調節生物機能的宣傳或廣告，違者依法可處廿萬元以上一百萬元以下罰鍰，若民眾發現，也可向在地防疫機關檢舉。台中市寵物食品藥物安全促進會理事長黃淑芬指出，有寵物保健食品涉及宣稱療效能抗老化、心臟保健等。\r\n（記者蔡淑媛攝)"
  },
  {
    "title": "拒收底渣槓上中央 斗六停收公家機關垃圾\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114563",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 雲縣長李進勇︰沒回運 就沒垃圾運出〔記者林國賢、詹士弘、楊綿傑、鄭鴻達／綜合報導〕鐵了心！斗六市公所昨函文斗六市學校、機關團體，今天起無限期停收垃圾。雲林縣長李進勇強調：「沒有底渣回運，就沒有垃圾運出，公所不能什麼事都不做，把垃圾問題逼入死胡同。」 環署︰不能要求別縣市代燒 卻拒收底渣環保署昨則明確表示，垃圾處理要有互惠原則，不能「我的垃圾要求別人代燒，燒出來的底渣都不要運回來」。對代燒後回運底渣的比例及焚化處理費用，環保署將納入廢清法，預計七月預告草案。 「燒1公噸運回1.8公噸」立委張麗善反對國民黨立委張麗善昨指出，雲林縣已堆置多達三．二萬噸待處理垃圾，斗六市從三月起就無法將垃圾運出，台北、高雄市雖願免費協助焚化，但要求每燒一公噸垃圾，就須運回一．八公噸底渣，無法接受。 斗六市長︰非針對縣府 等著看中央要怎辦「為什麼垃圾與底渣變成連體嬰？為什麼清除一座垃圾山，代價竟是兩座灰渣山？」斗六市長謝淑亞表示，垃圾最終處理及灰渣處置，不是雲林縣與斗六市公所能力所及，為何環保署要手無寸鐵的縣府與公所硬「吞」底渣，令人憤怒。 環署擬修廢清法 明定代燒回運比例謝淑亞說，停收垃圾非針對縣府，焚化廠底渣的回收運用成本更高，斗六停收公家機關垃圾無期限，她等著看中央要怎麼辦。李進勇表示，垃圾問題是雲林十多年的沉痾，部分公所仍有掩埋空間，卻連「自掃門前雪」都不願意。其他縣市沒有義務協助處理垃圾，縣府幾乎以求爺爺、告奶奶態度，才有縣市伸出援手，但代價就是回運一定比例的底渣。李進勇坦承，現在回運底渣比例太高，但「沒有底渣回運，就不會有垃圾運出」，縣府全力解決垃圾問題，公所不能「什麼事都不做」，把責任全推縣府，只會讓垃圾問題更嚴重。斗六市民林雅萍說，轉運站垃圾臭到令人受不了，政府必須儘快解決，若未來連家戶垃圾都不收，就把垃圾丟到街上。環保署副署長詹順貴說，環保署一直積極協調其他縣市代燒雲林垃圾，現在問題出在雲林縣承諾要運回底渣卻沒辦法兌現。斗六應該先找出一個空間暫存底渣，後續會積極協助找公共工程去化。環保署表示，估計一公噸垃圾焚燒後會產生約○．二至○．三公噸的底渣，未來修廢清法，或可明定每公噸垃圾代燒回運底渣的比例約○．五至○．八公噸，但還要經過各方討論出共識再入法。斗六市垃圾轉運站堆積垃圾八千多噸，已超過負荷，公所今起停收公家機關垃圾。（記者詹士弘攝）"
  },
  {
    "title": "〈北部〉營養午餐自費 苗縣家長爭取自主權\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114681",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 將介入監督 提出三大訴求〔記者許展溢／苗栗報導〕苗栗縣國中小營養午餐去年九月起改為家長全額負擔。全國家長會及不少家長等人昨天聚集頭份市忠孝社區不滿齊聲說，午餐「自費」，家長就有權介入監督，捍衛使用者付費權益，爭取「自主權」、「學童食的安心權」及「取之在地回饋原鄉權」三大訴求。苗栗縣政府教育處表示，尊重家長訴求。 縣府教育處︰尊重家長苗栗縣家長協會、全國家長會長聯盟等單位及多位家長，昨天共同斥責，並要求苗栗縣政府正視問題。苗栗縣家長協會理事長林泉宗指出，苗縣府財政困窘，去年希望各校家長會主動與家長們協調、溝通，以「使用者付費」概念，自行全額支付午餐。林泉宗說，營養午餐原為苗縣府招標、審核廠商並管理。至從家長全額負擔後，多位家長認為，應也有資格介入監督、了解自己孩子吃下的餐點從哪來？是否有其它等疑慮。但一年多來，始終得不到善意回應。現場有家長認為，繳出去的午餐費全是辛苦賺來的錢，平常不知道孩子在學校吃的是何物？健不健康？抨擊苗縣府，沒錢幫忙學生付餐費就算，還要剝奪消費者權益，不讓大家了解午餐使用的食材等狀況。家長會另也質疑，苗縣府營養午餐讓外縣市廠商承包，若發生食安問題，根本無權管理，為了捍衛家長基本權益，不得不提出三大訴求。直指營養午餐家長自費，除讓家長會自主管理，並落實在地食安管轄權，也要求優先使用在地食材，選擇在地廠商。林泉宗指出，假設發生食安事件，希望外縣市廠商能讓苗縣府擁有裁量權，而非以往無權干涉。家長會則希望，苗縣府能多讓家長參與相關事務。苗縣府教育處回應，依規定已邀請四分之一以上現任家長代表組成午餐供應委員會，督導廠商。並優先採用中央認證在地食材。學校午餐供應業者，雖來自外縣市，除請當地衛生局協助加強稽查廠商衛生。苗縣教育處也會與衛生局及農業處定期、不定期聯合查核。強調家長意見，只要不違背採購法，都會尊重並納入。苗栗縣家長協會、全國家長會長聯盟等單位，昨天齊聲要求苗栗縣府讓家長有權監督學校營養午餐。（記者許展溢攝）"
  },
  {
    "title": "〈北部〉整治淹水 7億打造魚管處滯洪池\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114680",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 明年6月前完成設計〔記者陳昀／桃園報導〕埔心溪流域周邊的桃園區龍山里、蘆竹區中福里、大園區埔心里等地區，每逢豪大雨就淹水，市府決定擴大埔心溪整治工程，並納入「前瞻基礎建設計畫」，將投入七．○六億元，在埔心溪上游、退輔會桃園魚殖管理處分線旁的魚管處埤塘，打造一座二．一二公頃的滯洪池，明年六月前完成工程設計。市長鄭文燦昨天前往視察表示，此案已獲得營建署補助用地費三．八六億元，後續將向行政院「前瞻計畫」爭取工程費一．七六億元、水環境營造費用一．四四億元，預估滯洪池量體可達六萬立方公尺，周邊會規劃埤塘生態公園，也將研擬在附近興闢水資源教室、防災教室、集會所等，增加市民使用空間。鄭文燦說，透過埔心溪整治計畫及興建魚管處滯洪池，可提高防洪標準，未來颱風來臨前，水利人員會先抽出滯洪池池水，保留颱風來臨溢流水空間，市府也會持續爭取經費，推動魚管處分線河道治理工程、下中福支線河道治理工程等，推動龍門社區及機場周遭等其他地區的淹水防治。水務局長劉振宇表示，這項工程包含設置二．一二公頃的滯洪池、拓寬魚管處分線河道兩公尺、並在桃園大圳設置入溢洪道監控及閘門管制設施，計畫總經費七．○六億元，預定明年六月前可完成土地有償撥用、都市計畫個案變更、協議價購私有地，並同步完成工程規劃設計，後續施作池體、河道及景觀工程等，預定一○九年六月完工。市府將在魚管處分線旁的魚管處埤塘，打造一座2.12公頃的滯洪池。（記者陳昀攝）"
  },
  {
    "title": "〈北部〉益壽七街打通 每公尺花百餘萬\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114679",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者陳昀／桃園報導〕桃園區益壽七街打通工程完成，昨天通車，可望紓解省道台一線通往國際路二段、國道二號南桃園交流道的塞車情形，由於長度五五五公尺的道路，光徵地就花了五．六億元，等於每公尺耗資一百多萬元，市長鄭文燦也笑稱，這條路真是貴！益壽七街為寬度十五公尺的雙向道，可由國際路二段、延壽街及中山路進入，打通後從省道台一線開往南桃園交流道的車輛，可在中山路、中平路口附近直接轉入益壽七街連接國際路二段，能紓解中山路、國際路二段的交通瓶頸路口。鄭文燦指出，地方居民期待這條道路通車廿多年，升格後市府決定排除萬難加以打通，人行步道也採粉光舖面，比過去的紅磚舖面更耐用，同時完成周邊的照明系統、下水道系統及共同管溝。鄭文燦表示，市府積極推動路平專案及開瓶（交通瓶頸）計畫，第一階段將全市一百多個交通瓶頸排好優先順序，預計兩年內至少打通卅個，包括八德與桃園交界的中華路、桃園區益壽八街打通到中興國中、桃園區延平路打通到八德區大湳交流道、桃園區幸福路由經國路打通到中正路、桃園區民光東路打通到民生路。桃園區益壽七街打通工程完成，昨天通車。（記者陳昀攝）"
  },
  {
    "title": "〈北部〉「不准辭！」 竹東上百鄉親慰留議員周江杰\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114682",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 周︰繼續做原本就在做的事〔記者廖雪茹／竹東報導〕「周江杰，不准辭！」新竹縣竹東鎮上百名鄉親，昨在前國民黨議員吳勝松和五豐里長邱文郎號召下，聚集在綠黨議員周江杰服務處大聲疾呼，慰留周繼續為民服務。 高偉凱請辭 製短片關心地方周江杰當場既感動又為難，他說，辭職後，竹東還有五名議員為鄉親服務，他也會繼續做他原本就在做的事，關心環境、教育等，請大家見諒。周江杰與勞動黨議員高偉凱，五月四日因縣議會通過調降非自住房屋稅率，公開宣布辭職，預定七月一日生效，引發各界關注。吳勝松表示，周江杰是各方面條件都不錯的年輕人，兩年多來對監督縣府財政、關心稅捐、教育、弱勢、亞泥採礦、河濱公園規劃、垃圾掩埋場等環保議題，問政表現頗受肯定，希望周繼續留任，做為年輕人的標竿，鼓勵更多鎮民參與公眾事務，關心地方的公共議題。吳勝松說，他曾任五屆議員，深刻感受到不分黨派，多元聲音對地方發展是正面的；前天傍晚臨時起意發動慰留行動，沒想到這麼多人出席。邱文郎說，難得竹東選出一個年輕、優秀的戰將為人民發聲；周江杰的辭職令人傷痛，希望他能做出最明確的決擇。與會多名鄉親紛紛對周江杰喊話「你是人民選出來的，應該要為人民負責，要做滿做好」、「留下來！沒有人會笑你，能屈能伸」等。對於有鄉親將周辭職歸咎高偉凱，周解釋，高也請他留下來；但他認為，年輕人更要為自己的言行負責，說到做到。高偉凱表示，對周江杰而言，辭職容易，留下來反而為難；當初他沒料到周會與他同進退，因此他也樂見周不辭。〔記者廖雪茹／竹縣報導〕勞動黨新竹縣議員高偉凱，因縣議會通過調降非自住房屋稅率，遞出辭呈，預定七月一日起離職，但近一個月來仍就所關心的議題錄製短片，以簡單易懂的說明，分享與民眾相關的公共事務。高偉凱表示，他是公車族，卻發現公車搭乘率低，並以老人、學生和外勞居多，上班族鮮少利用；為了推廣大眾運輸工具，他在六月初請志工協助錄製短片，介紹新竹縣智慧公車便民查詢網—公車APP，鼓勵通勤族多加利用。高偉凱說，公車APP涵蓋新竹縣所有公車資訊，民眾可以輕鬆即時掌握公車動線及抵達各站的時間，在公車抵達前二、三站時，就能提前準備搭車，以提升效率；越多人搭公車，越少人開私車出門，就有機會減緩市區塞車。高偉凱另錄製短片，簡介縣府財政、道路養護、新竹縣的公告地價與地價稅、土地公告現值與土地增值稅、公共債務、勞工權益小叮嚀、「朝向一個大家愛走路的城市」談人行道與通學步道等，每支影片約五、六分鐘長，全已放在他的臉書粉絲頁上，供網友觀看。新竹縣竹東鎮上百名鄉親昨天聚集綠黨議員周江杰服務處，大聲疾呼，慰留周江杰別辭職，繼續留下來為民服務。（記者廖雪茹攝）上百名鄉親慰留，周江杰（中）當場既感動又為難，再三感謝鎮民對他的支持與勉勵。（記者廖雪茹攝）"
  },
  {
    "title": "〈北部〉環中東路獲選「爛路王」 下月起改善\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114678",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 7月10日起施作路平 9月底完工〔記者李容萍／中壢報導〕「我是中壢人」臉書粉絲團舉辦「爛路票選」，隨機邀請網友選出心目中最爛的一條路，計有三四六八人投票，結果由中壢區環中東路以五十四．六％得票率尷尬獲選「爛路王」，排名第二、三名的是中華路佔廿一．五％、中豐路十．八％，道路品質都讓網友們搖頭；市府養護工程處表示，環中東路預計七月十日施作路平專案、九月卅日完工。事實上，市府研考會曾對交通順暢與路平議題進行一次民調，結果顯示中壢區環中東路、中華路、中正路等為市民反映較為不順暢的路段，原因是上下班尖峰時間車流量大，塞車成了扣分主因，且環中東路、中華路和中壢區通往平鎮區的中豐路則被認為品質不佳，建議市府未來路平專案優先改善的路段。實地走訪環中東路可以發現，因六月連續梅雨帶來的強降雨，環中東路不堪「雨擊」，沿線滿是大小坑洞，汽機車行駛猶如「跳曼波」般顛簸，機車騎士沿途看到這麼多的坑洞更是心驚肉跳，機車族因夜間視線不佳，「誤騎」坑洞而摔車的案例時有所聞。近日雨過天青，養工處合約包商進行臨時修補，在環中東路通往實踐路短短十多公尺的道路，出現了二、三十個補丁。爛路票選結果也引起網友熱議，網友甚至留言揶揄：「恭喜環中東路眾望所歸，實至名歸勇奪爛路之王！」「環中東路真的是不知哪時才會平？為何要像豆乾似的，一塊一塊補，難道不能整條一次鋪平嗎？」「我是中壢人」臉書粉絲團團長的市議員王浩宇表示，環中東路的路平預算早已編列，卻因水務局進行雨水下水道、交通局十四個路口號誌地下化、台電電纜地下化、有線電視和寬頻固網佈線等工程而延宕，造成路面狀況惡化，養工處已承諾七月十日開始施作路平，預計九月卅日完工。養工處表示，除了環中東路，平鎮區中豐路會排入明年的路平專案，而中壢區中華路屬交通部公路總局管轄，近日已辦理區塊修復改善。路平專案因相關工程暫緩，中壢區環中東路沿線的凹陷和坑洞，短期內只能以補丁因應。（記者李容萍攝）"
  },
  {
    "title": "〈中部〉東豐快速路環評 公民團體控違法\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114650",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 台中高等行政法院開言詞辯論庭〔記者張瑞楨／台中報導〕東豐快速道路環評爭議多年，石岡反徵收聯合自救會等公民團體，控告台中市政府環評程序違法，應撤銷重新評估，台中高等行政法院昨天上午召開言詞辯論庭，公民團體齊聚法院外抗議，他們舉例說，前年八月廿五日環評審查時，市府逕行表決、強行通過環評，引起三名委員退席抗議，更惡劣的是，台中市政府竟花納稅人的錢，聘請四位律師辯護，應「違法環評，全案撤回，林佳龍下台」。 市府強調合法 禁得起檢視對此，中市政府發表聲明指出，市府遵守嚴謹環評法制程序，是為了確保一條兼顧安全與便捷的道路，也履行對永續環境的承諾，市府的努力禁得起檢視。自救會義務律師柯劭臻、台灣護樹協會理事長張美惠表示，前年（二○一五年）八月廿五日環評閉門會議中，環保局副局長吳東燿直接拿建設局局長黃玉霖預先寫好的小抄，照稿宣讀環評結論，強暴環評委員，引起農委會副主委陳吉仲等三名委員退席抗議，自救會提起行政訴訟之後，環保局、建設局竟在原有的兩名律師之外，又浪費公帑聘請台北市與高雄市的兩名律師，共四名律師辯護。他們指控說，一個工程竟能分成五個環評標案，第一、二標進入二階段環評，三至五標通過環評，另外，上述環評會議中，六名市府官員兼任的委員通過，七名委員是「有條件通過」，五名委員認為要二階段環評，一名委員認為不應開發，市府卻視為此案通過，此舉是「強暴環評」；自救會成員李蔚慈則說，他們努力經營家園，不希望讓財團與政客掏空土地。台中市府發表聲明指出，此環評案於前市府時期（胡志強時代）因程序瑕疵被訴願撤銷，現任市府（林佳龍）依法停工並重啟環評，前年八月廿五日通過審查，其中，三至五標（石岡至東勢段）一階環評通過，依法可復工，也正施工中；一、二標（國道四號至石岡段）則因原石岡段隧道方案涉及地質安全等疑慮，開發單位另提可行方案，自願就此部分送二階環評，相關程序進行中。市府表示，公民團體提起行政訴訟，環評會議全程錄音檔與譯文，都交法院，市府配合法院相關調查與證據說明，依行政訴訟法規定，環保、建設兩局共同聘用律師，合情且合法。公民團體於台中高等行政法院外，怒喊「違法環評，全案撤回」。（記者張瑞楨攝）"
  },
  {
    "title": "〈中部〉甲蟲「大合照」 清水岩獨角仙棲地遭破壞\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114646",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 怕被拍照肉搜 抓蟲人幾絕跡〔記者顏宏駿／彰化報導〕彰化縣清水岩寺週邊遍植光蠟樹，是中部地區最大的獨角仙棲息地，六至七月是羽化成蟲大爆發時期，過去有「不肖商人」前來抓取，因獲利高，民眾就算組生態檢舉大隊也「抓不勝抓」，惟近年拜手機及臉書普及之賜，「抓蟲人」擔心被民眾拍照分享到臉書再遭肉搜，抓蟲人幾已消聲匿跡，不料因臉書興起，許多人拍照分享，為了讓畫面「好看」，竟把獨角仙抓來聚在一起，嚴重破壞棲地。 被當取景工具 手機竟成凶器清水岩甲蟲生態館的創館人、退休生物老師張宏之說，清水岩寺週邊種植逾兩千棵的光蠟樹，每年六、七月是獨角仙羽化成蟲的季節。獨仙角在鄉間很普遍，但城市的寵物店有時一隻可賣到三、四十元，約十年前，「抓蟲人」每到清晨都會現身抓蟲，一抓就是上百隻。近年來因為智慧型手機和臉書興起，民眾看到抓蟲人便會拿手機偷拍，再分享到臉書社群，清水岩週邊因登山客多，容易被偷拍肉搜，抓蟲人大為減少。但近年讓清水岩甲蟲生態館頭痛的是另一種「手機公害」，因臉書興起，許多民眾見到獨角仙，會把獨角仙抓取後集中拍照，讓畫面更壯觀，如此卻造成棲地破壞。張宏之表示，過去他們曾為了滿足民眾拍照需求，把五、六十隻獨角仙集中於一棵光蠟樹，下方放果凍等食材，樹幹周圍用鐵網圍起來，不管怎麼拍，畫面都很壯觀，如果民眾勸阻不聽，經常破壞棲地，他們會考慮再啟用這種方法因應。他說，昆蟲的棲地盡量不要去破壞，尤其雌性獨角仙有些已經懷有「小蛋蛋」，如果任意抓取，有時會造成死亡。治本之道還是「教育」，民眾要有認知，獨角仙是「生態教育的範例」而非「取景工具」，觀賞，但不破壞，才是人與昆蟲的共存之道。彰化縣清水岩獨角仙大爆發，民眾喜歡把獨角仙抓來集中拍照。（記者顏宏駿攝）"
  },
  {
    "title": "〈中部〉湖子內區段徵收 東區、西區增34鄰\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114643",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 劉厝里拆成兩里案退回 待全市通盤檢討〔記者王善嬿／嘉市報導〕嘉義市湖子內區段徵收地區第一、二標完成新闢道路，市府去年底公告道路命名，為方便住宅興建完工的門牌整編，這次臨時會向市議會提案里鄰調整，昨獲通過，除調整美源里、興安里、光路里及湖內里等里界，東區、西區共增加卅四鄰，全案報內政部備查，預計明年元月實施。而嘉義市「熊大里」劉厝里里辦公室，前年向市府提出調整里鄰需求，爭取拆成兩個里，市府於去年五月的定期會提案審查，因其他里鄰也有調整需求，議會決議退回，要求市府通盤檢討後，重新提案。市民政處自治行政科長涂純綺表示，考量里鄰調整牽涉門牌、民眾身分證等證件換發，且東區三個里、西區十三個里有鐵路經過，恐受今年底預計啟動的鐵路高架化工程，影響行政區域及區里界線，因此待鐵路高架化施工範圍確定，全市一併通盤檢討。劉厝里長許明對表示，里內共卅三鄰，截至今年五月有二千九百○六戶，戶數全市最多，但資源方面，除老鼠藥跟宣傳單張是依戶數發放、數量最多外，其餘資源都跟其他里一樣，建議把一里拆成兩里，可注入更多行政資源，也能多一名里長為民服務，目前調整案雖暫緩，但不影響他的里民服務。涂純綺說，湖子內區段徵收地區一、二標已有多起建案動工興建，預計最快今年底有住戶遷入，較有急迫性，因此以一戶住宅占地面寬四至五公尺，一鄰約一百戶為原則預設空鄰，調整後，東區增加十四鄰、西區增加廿鄰；美源里與興安里以興美十街為界，興安里與光路里以湖美一路為界，光路里與湖內里以健康十七街為界，興安里與湖內里界：環湖路並順環湖路道路中心線延伸至八掌溪畔。"
  },
  {
    "title": "〈中部〉電動公車達62輛 重返全國第一\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114649",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 增加8輛 再度超越桃園〔記者張菁雅／台中報導〕七十四路公車已於五月卅一日上路，負責營運的中鹿客運廿八日宣布再投入八輛電動公車行駛該路線。市府交通局長王義川表示，台中市電動公車總數已達六十二輛，超越桃園市的五十八輛，躍居全國第一。 年底達到百輛 交局有信心台中市電動公車數量在今年一月還是全國第一，但隨後被桃園市超前，屈居第二。昨天八輛電動公車上路，總數增加到六十二輛，再度超越桃園市，重回全國第一的寶座。王義川表示，電動公車對降低城市污染有很大的幫助，但成本是柴油車的兩倍，儘管交通部有補助，對業者來說，成本仍很高，台北市目前電動公車數量是零，台中市可以達到全國第一，他很感謝公車業者願意支持綠能運輸。王義川也說，市府的目標是今年底讓電動公車達到一百輛，目前已核准部分新路線，預計電動公車在暑假期間可達八十二輛，他有信心達成年度目標。另外，過去太平區民眾若搭公車到高鐵台中站，必須橫跨市區，還要轉乘，一趟耗時一、兩個小時。而「太平─高鐵台中站」的七十四路公車行駛台七十四線快速道路，從太平中山路匝道上七十四線後，沿途只下潭子及朝馬兩個匝道，即前往高鐵站，節省許多的時間，交通局也特別把該路線編號訂為「七十四」，方便民眾記憶。在74路的電動公車加入後，台中市電動公車數量達62輛，是全國第一。（記者張菁雅攝）"
  },
  {
    "title": "〈中部〉7/1起遊日月潭向山 台灣好行增班次\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114647",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 每天從二班變四班〔記者劉濱銓／南投報導〕搭大眾運輸遊日月潭、埔里更方便了！日月潭向山遊客中心是遊客在潭區必訪景點，但過去台灣好行客運因班次較少，遊客往往得在水社招呼站租腳踏車或轉乘接駁到向山，為此日管處幾經協調，七月一日起台灣好行通往向山的班次每天從二班變四班，方便遊客直達遊覽。 埔里駛進中台禪寺日管處表示，過去台灣好行路線雖有繞經埔里，但在當地中台禪寺、中台世界博物館的景點，卻只是途經停靠，並未進入園區下客，遊客還得走一公里的路程才能抵達，而這樣的不便也將在下月起獲得解決，未來行經該景點的南投客運三路線（6650、6651、6652），每日將有七班次載客繞駛進入中台禪寺，以便遊客輕鬆暢遊埔里宗教景點。日管處強調，除了上述大日月潭區的客運接駁將於七月升級外，搭乘台灣好行日月潭線到埔里遊客中心，也從去年起可轉乘豐原客運（6506路線），乘坐梨山幸福巴士接駁至梨山賓館，除體驗高山遊憩景點，也能豐富大日月潭區的聯外旅遊行程。另在溪頭的運輸動線上，南投縣府去年曾規劃三路公車「草屯－南投－溪頭」路線，讓民眾從草屯上車，經南投市再前往溪頭，惟因始發站草屯上車乘客太多，導致從南投上車的民眾不是得一路站到溪頭，就是擠不上公車落得「望車興嘆」，為此縣府將在下月起把上午七時四十分班次改從「南投站」發車，盼減少民怨。並新增御史里站、大觀站、光明里站、初鄉站、廣興站、內湖站等六個停靠站，而假日該路線旅客多為開車上山，大眾運輸使用較低，因此假日班次全數取消。"
  },
  {
    "title": "〈中部〉六三水患農田變砂田 斗南農聲請國賠\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114642",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 田間砂石未清 無法耕作〔記者黃淑莉／雲林報導〕「六三水患」斗南石牛溪沿岸近五十公頃農田變砂田，農民昨天委任地方民代聲請國賠，並到雲林地方法院遞交緊急保全證據狀，盼法院能協助保全證據，讓農民早日恢復耕作減少損失。 民代要告五河局瀆職縣議員蔡東富、斗南鎮代會主席沈暉勛及全體鎮代與多位農田遭砂石掩埋的農民，昨天拿「無能ㄟ政府，良田變沙田」、「無能ㄟ政府，看不到農民流目屎」等看板及寫有「罪魁禍首河川局，農民眼屎撥不利」白布條召開記者會，農民並簽署聲請國賠委任書，隨後前往法院遞狀。 五河局︰會儘力協助整復農民陳源寶表示，返鄉務農十多年已淹水好幾次，二期作播種期快到，田間砂石沒清理根本無法耕作，希望相關單位能幫忙，讓農民早日恢復耕作。另一位農民說，這次災情特別嚴重，二分多稻田無法收成，七分多的筍園，帆布、竹筍流失，至今田裡的砂石都不能整理，叫農民怎麼辦？沈暉勛指出，五河局堅持只管河床，但農民若任意清運恐觸犯「盜賣國土」罪責，現在完全停擺中，可能影響二期稻作及冬季裡作耕作，對受災農民造成二次傷害。蔡東富表示，該河段已多次釀災，多次反映、會勘都沒改善，每次都以消坡塊應急，災害後農民農作物、農田受損，還要自掏腰包清理砂石，一立方米運費、處理費約需三百元，五河局官逼民反，因此除協助農民聲請國賠外，也要告五河局瀆職。五河局長陳中憲指出，六月初強降雨四小時內下了四七三毫米已超過石牛溪廿五年，甚至百年的防洪標準，雨量實在太大，盼民眾能體諒，聲請國賠是農民的權利，河川局尊重也會盡力協助，例如農作物、農地整復救助等。陳中憲表示，石牛溪整治已完成十四公里，還有十二公里未整治，河川局已列為優先治理地區，經費到位後將加速辦理，不過面對極端氣候，除以工程手段來減少災情，也需非工程方式相輔相成。農民委任縣議員蔡東富、斗南鎮代會代為聲請國賠。（記者黃淑莉攝）「六三水患」石牛溪沿岸的稻田變砂田。\r\n（記者黃淑莉攝）"
  },
  {
    "title": "〈南部〉露天座管理 代民盼聽店家意見\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114746",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者洪瑞琴／台南報導〕市府試辦海安路露天座管理，明年將正式公告上路，地方民代多表支持，但也希望市府重視店家意見，創造雙贏，帶動中西區繁榮。中西區議員洪玉鳳表示，市府規範範圍讓店家有所適從，是值得支持的作法，否則花了二億多元改造中國城暨海安路景觀，依然是凌亂紛雜，市容改善成效大打折扣，但市府正式公告上路前，應讓店家參與意見，取得最大共識才公告規範，店家付費使用人行道，城市露天座有特色，民眾有優質遊憩空間，創造雙贏局面。中西區議員邱莉莉表示，目前店家各自為政，造成市容景觀紛亂，應該納入統一管理，但是市府收費價格偏高，不少店家嘆苦，還有容易西曬日照的這一側店家，太陽傘具之類的街道家具，不宜作過度限制，否則店家付費卻不能做生意，非常不合理；建議公部門規範露天座設施形式，讓店家有所依循，除景觀有一致性之外，也要考量店家特性給予彈性，豐富城市美學。台北來的楊姓旅客認為，海安路店家各有特色，美食也不少，繁華夜景令人陶醉，「如果桌椅都長得一樣，似乎就少了點味道」。住中西區的陳姓市民說，海安路中間軸帶有通風塔占據，「兩側車道與人行道其實沒有很寬」，露天座雖有都市優閒風情，但若要有規範就要嚴格執行，以免適得其反，空間視覺負荷更沉重。"
  },
  {
    "title": "〈南部〉空品淨區增5工業區 9月起稽查\t\t\t\t",
    "category": "地方",
    "url": "http://news.ltn.com.tw/news/local/paper/1114747",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者蔡文居／台南報導〕台南市柴油車空品淨區管制再擴大，繼去年推動南科、柳科、永康科工、樹谷等四處工業區、安平商港及尖山埤江南渡假風景區共六處「空氣品質淨區」後，環保局本月再公告新營、官田、永康、安平及台南科技等五個工業區為南市空氣品質淨區。目前南市轄區內重要的九個工業區全數納入空氣品質淨區管制範圍，九月起展開稽查，不合格者開罰三千至二萬元。環保局表示，為降低細懸浮微粒的排放，將柴油車空氣污染管制重點放在高污染大型柴油車進出頻繁的工業區，並劃列為空氣品質淨區，鼓勵車主取得優於法規排放標準的自主管理標章，以降低車輛污染。環保局指出，新增的五處空品淨區，七月份為宣導期，八月勸導改善期，九月開始正式稽查作業。目前也已經與各工業區服務中心合作展開各項宣導工作，將持續輔導各工業區內企業車隊取得排煙自主管理標章。環保局指出，若車輛取得自主管理標章遇路邊稽查將優先放行，未取得者，一律進行現場檢測，每次檢測時間需耗費約半小時，車輛運送貨物時間可能受到延誤，且車輛經檢測不合格者，除依法處三千元至二萬元罰鍰外，也須限期改善複驗至合格，逾期未完成改善將按次處分。南市新增5工業區空品淨區，鼓勵大型老舊柴油車輛汰舊，維護南市的空氣品質。（記者蔡文居攝）"
  },
  {
    "title": "駁中國人員來台受阻說 我官員：統戰活動本就有限制\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114584",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林良昇／綜合報導〕中國與巴拿馬建交後，我將重估兩岸情勢，不排除對中國官員來台設限，中國國台辦發言人馬曉光昨稱，近期有些人員赴台交流受阻，並批台灣政府倒行逆施，是搬石砸腳。據了解，該批來台遭拒的人員是中國官員，並非一般民間人士，來台灣也不是參加普通交流活動，而是欲參加「統戰」意味濃厚的「海峽論壇」分支活動。官員指出，過去本來就有所限制。中國國台辦昨天舉行例行記者會，馬曉光表示，近期確實有一些中國團組和人員赴台交流受阻；要交流、要合作、要融合是兩岸人民的共同願望，打開的大門是關不上的，任何倒行逆施只會激民憤、失民心，搬起石頭砸自己的腳。馬曉光重申中方推動讓台灣民眾在中國享受所謂「國民待遇」的政策，並批民進黨政府單方面破壞兩岸關係和平發展的政治基礎，在台灣內部放任和助推去中國化的台獨分裂活動，採取各種方式阻撓兩岸交流合作，煽動兩岸民意對立。此外，台北上海雙城論壇將於七月二日在上海舉辦，台北市長柯文哲傳出有機會與國台辦主任張志軍會面，馬曉光聲稱，他不了解也不掌握，但只要對兩岸關係性質及兩岸城市交流性質有正確認知，都會對兩岸城市往來活動持積極開放態度。中國大陸國台辦發言人馬曉光。（中央社）"
  },
  {
    "title": "沈威志仍判無罪 洪母：不認同 但尊重判決\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114641",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 洪慈庸：沈威志明顯失職〔記者項程鎮／台北報導〕洪仲丘案旅長沈威志昨天二度遭高等法院判決無罪，洪母在宣判後心情沉重表示，「不認同沈的無罪判決，但願意尊重」，她只想跟沈說：「你只要問心無愧就好了！」洪仲丘的姊姊、立委洪慈庸表示，沈是洪仲丘禁閉案審核的最後一人，卻沒有盡到把關責任，明顯失職。洪家委任律師邱顯智表示，會考慮請檢方對沈提起上訴。洪慈庸昨天在宣判前表示，沈威志認為本案和他無關，也沒有和解意思，洪家無法諒解他。高院更一審也判沈無罪，洪慈庸雖難掩失望，但認為，本案對所有公務部門的人，是很好的借鏡，必須嚴正面對行政程序問題，以免造成危害、甚至損失人命，也讓社會反思「未來軍中是否能法治化？還是繼續人治？」邱顯智質疑沈威志「只花了一分鐘」，就批准公文送洪仲丘去禁閉室，律師團會考慮請檢方對沈提起上訴，但對其他被告，則應洪媽媽的要求，不會請檢方提起上訴。邱顯智指出，本案沒有請求民事賠償，相關軍士官與洪家的廿萬元到四十萬元不等的和解金，將捐給台灣冤獄平反協會等協助本案及軍中人權的團體。▲洪仲丘案昨日更一審宣判，前旅長沈威志等三人無罪，何江忠等六人刑度大減，且都獲緩刑。洪仲丘母親受訪時表示，「不認同沈的無罪判決，但願意尊重」。（記者張嘉明攝）洪仲丘案大事紀"
  },
  {
    "title": "洪仲丘案更審 旅長沈威志仍判無罪\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114640",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 何江忠等六人減刑 且都獲緩刑〔記者楊國文、涂鉅旻／台北報導〕陸軍下士洪仲丘冤死案，已有九名士官被判刑定讞，高等法院更一審認定，前五四二旅旅長沈威志雖有過失，但不知前副旅長何江忠等人惡搞，執意趕在洪仲丘退伍前違規關他禁閉，沈無犯罪事證，另因洪家和何江忠等六名軍士官達成和解，昨判沈威志等三人無罪，也將何江忠等六人減刑，且都獲緩刑。本案仍可上訴。 庭長：沈無犯意聯絡 無犯罪事證更審合議庭長謝靜慧宣判後指出，洪仲丘案發生主因，是軍中不重視正當法律程序，尤其人身自由應受憲法第八條保障，本案懲處程序明顯瑕疵，嚴重侵犯人權，政府機關都應引為殷鑑。昨日判決，沈威志、二六九旅憲兵官郭毓龍、禁閉室士官羅濟元三人均無罪，六位和解被告，包括執意將洪關禁閉的何江忠、連長徐信正、副連長劉延俊、士官長陳以人、上士范佐憲，被依「公務員假借權力私行拘禁罪」判一年至一年半不等徒刑，均緩刑兩年，對照高院判他們兩年至三年不等徒刑，已大幅減刑。此外二六九旅士官陳毅勳，依業務過失致死罪判四月，可易科罰金十二萬元並緩刑兩年。國防部發言人陳中吉則對洪案更一審判決表示，國防部尊重判決。洪案原有十八名被告，高院判決後有九人定讞，檢方不服沈威志獲判無罪提起上訴，最高法院撤銷沈的無罪判決，和前副旅長何江忠等九人發回更審。更一審期間，何江忠等人陸續和洪家和解，洪家當庭請求法官從輕量刑，唯獨沈威志堅稱無罪，洪母無法諒解。昨更審宣判，洪父、洪母、洪的舅舅胡世和和洪的立委姊姊洪慈庸均出庭聆判，被告全未出庭。謝靜慧庭長特別花了廿五分鐘，向洪家人說明判決理由。沈威志無罪部分，謝說明沈應知道士官不可關禁閉處分，有明顯過失，但未對五四二旅任何人下令要關洪仲丘，與何江忠等也無犯意聯絡；沈接獲洪的求救簡訊，還指示政戰和參謀主任約見洪了解有無其他申訴，非毫無作為，也不知何江忠等早執意要將洪關禁閉處分，因此無犯罪事證，仍判無罪。洪仲丘案九被告刑度一覽表陸軍下士洪仲丘案，高等法院更一審認定前五四二旅旅長沈威志無犯罪事證，昨判沈威志無罪。（資料照，記者陳志曲攝）"
  },
  {
    "title": "兩岸路線 吳：講得很清楚 都是原汁原味\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114583",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 新媒體部不該再槍口對內〔記者施曉光、林良昇／台北報導〕國民黨主席當選人吳敦義昨日應邀到國民黨中央參加一場由退休黨工組成的「中國三民主義協進會」理監事會議，媒體詢問現任黨主席洪秀柱認為吳有責任說清楚兩岸論述，吳敦義僅回應，「我講得都非常清楚」，以及「我講的都是原汁原味」。吳敦義另參加兩岸書畫名家交流展開展茶會時，也重申兩岸主張表示，希望將來兩岸多些這樣的交流，讓「九二共識、一中各表」的基礎能夠更為穩固，兩岸和平穩定發展。吳敦義在理監事會議中致詞強調，國民黨雖然早有新媒體部，但不是拿來對付自己黨內的人，今後新媒體部不應該再槍口對內，一定要完全對外，監督目前執政的政府，並透過新媒體網路傳播給黨員及其他民眾。吳敦義指出，黨內的LINE群組有很多，如果黨員都夠忠貞、夠努力、夠認真，一時間就可傳播給成百、成千、成萬、幾十萬、上百萬的人，配合發揮宣傳的力量。吳敦義強調，未來國民黨要活化組織，加強文宣，但文宣不是只有一味批評，執政黨對的政策還是不能阻攔，因為阻攔一個對的政策，就是與民為敵，但如果政策有錯，就一定要以適當的力度，提出批評與建言，講出人民心聲，才能得到民心。吳敦義並指出，根據民調顯示，民進黨的支持者，仍有六成表達支持，泛藍民眾則有七、八成不滿意，最重要的是中立民眾有六至七成不滿，但即便民進黨只考四十分，國民黨如果只考二十分，還是不會贏，所以黨要繼續奮發圖強。中國國民黨主席洪秀柱認為主席當選人吳敦義（左）應該說清楚兩岸路線，吳敦義28日表示，他講的都非常清楚，他講的都是原汁原味。（央社記）"
  },
  {
    "title": "洪：吳敦義的兩岸路線 對岸有疑慮\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114582",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 吳有責任說清楚〔記者施曉光／台北報導〕國民黨主席洪秀柱昨受訪被問及日前前往中國參加海峽論壇時，對岸是否傳達無法接受黨主席當選人吳敦義的兩岸路線？她指出，對方是有疑慮、有問號，但沒說不同意，而是希望說明清楚，吳敦義要做黨主席，當然有責任。洪秀柱昨接受廣播節目專訪，結束後，被媒體問及日前赴海峽論壇獲得的訊息時，做出以上表示。洪在專訪答覆主持人詢問吳敦義參選二○二○大選有無勝算時也說，要看這兩年的變化，以及吳敦義對於路線問題要如何決定。三十日將卸下黨魁職務的洪秀柱，雖然連任失利已一個多月，仍對人頭黨員問題多所抱怨，她在專訪時透露，各參選陣營協商處理人頭黨員時，都有全程錄音，誰贊成、誰反對，都可以拿出來公布。但主持人慫恿公布時，她又說「不好」，因為「人家會認為我輸不起」。洪秀柱表示，選舉時，很多人在中常會千方百計要防範她有主場優勢，但事實上這次選舉完全公開、公平、透明，反觀另一位候選人郝龍斌主張以團進團退方式處理人頭黨員問題，只要連絡方式都在同一地址的就全部封殺，中常會卻不同意。對於國民黨面臨發不出黨工薪資的困境，洪秀柱強調，上任至今，從未欠黨工薪水，而且六月份也會照發。至於七月份黨工薪水，洪秀柱說，只要大家繳黨公職分擔金，湊一湊，就不會有問題，她的責任額一千萬早已達標，但每個人應繳一百萬元的中常委，目前只有二個人繳齊，「（選舉）請客吃飯有錢，分擔金該也繳一繳吧！」至於八月份的薪水，就應該由吳敦義來負責。中國國民黨主席洪秀柱。（中央社）"
  },
  {
    "title": "457億歐元 台歐盟貿易再創新高\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114581",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 我代表團參加產業活動 17歐洲議員出席〔記者呂伊萱、駐歐洲特派記者胡蕙寧／綜合報導〕台灣與歐盟二○一六年的雙邊貨品貿易額達四五七億歐元，再創歷史新高，較前一年提升三．九％，台灣現為歐盟的第十九大貿易夥伴。歐洲經貿辦事處廿七日發布「二○一七年歐盟台灣雙邊關係概況」最新報告，二○一六年歐盟對台灣的貨品出口額達一九六億歐元，主要在於機械、化學製品、運輸設備與農產等項目；歐盟進口額達二六一億歐元，主要在於資通訊技術產品、機械與運輸設備等項目；雙邊貨品貿易額合計為四五七億歐元，較去年提升三．九％，為歷年最高。台灣現為歐盟於全球第十九大貿易夥伴、第十三大進口來源及二十三大出口市場。外國直接投資台灣（FDI）存量中，歐盟對台灣的投資也延續二○一五年力道，去年仍是台灣的最大外資投資來源，超過一二○億歐元，額度占台灣外資直接投資存量的廿七．九％；台灣對歐盟投資則相對低迷，處於極低水準的十五億歐元，僅佔台灣全球直接投資存量的二．四％。在台灣與歐盟雙邊貿易創新高的同時，行政院政務委員鄧振中與環保署長李應元正率領逾一一○名政、學、商界代表，出席六月二十六日至二十七日於布魯塞爾舉辦的「二○一七年台歐盟未來產業活動」。訪問團為近年來台灣官方出訪歐盟罕見的最大陣仗，活動也有高達十七名歐洲議會的議員出席，顯示即使在中國打壓下，歐盟比以往更重視台灣。歐洲議會友台小組副主席科瓦契夫（Andrey Kovatchev）在會中致詞時提到，台灣是歐盟的好友以及華人世界民主的最佳典範，雙方在免簽措施下，往來更為密切，未來將持續密切連繫。台灣代表此行最大的任務，則是尋求簽訂台歐雙邊投資協定（BIA）的支持。在與歐盟執委會成長總署共同主持台歐盟產業對話會議後，另有由環保署、經濟部技術處、工業局與歐盟執委會成長總署及資通訊網絡暨科技總署合辦的三場研討會，積極在5G、智慧機械與循環經濟等尋求合作的契機。歐洲經貿辦事處發布的報告也指出，由於台灣已納入歐盟執委會的「全球共享貿易」（Trade for All） 交流架構，且歐盟與台灣可能簽署雙邊投資協議，雙方同意成立專家級歐台投資工作小組。歐洲經貿辦事處去年曾邀請歐盟執委會、歐盟會員國與產學界等專家訪台，分享最佳典範；並舉辦歐盟創新週、台歐營業秘密研討會、台歐綠色貿易高峰論壇、綠色嘉年華等重要經貿交流活動。報告也提到，民間互動同樣有正面發展，包括去年歐盟來台學生人數較前一年增加五．八％，交換生與學位生的比例均顯著增加，顯示台灣高等教育對歐洲學生的吸引力有上升趨勢。且歐盟與台灣在研發創新、教育文化、人權與氣候變遷等方面，都持續強化彼此的合作交流。台灣歐盟雙邊貿易額再創新高，2016年達457億歐元。（翻攝自歐洲經貿辦事處報告）"
  },
  {
    "title": "表兄弟會游泳 深潭跳水溺斃\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114618",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者簡惠茹／宜蘭報導〕蘇花改谷風隧道工程昨因停電無法施工，4名工人於是到宜蘭縣南澳鄉金岳瀑布戲水，其中陳姓表兄弟懂水性，2人從巨石往深潭跳水卻溺水，經搶救仍不治。33歲陳男與38歲的表哥，昨與28歲表弟和另名朋友，前往金岳瀑布戲水，4人都是蘇花改的工人。4人約下午1點抵達，前往金岳瀑布一處知名的跳水秘境，由於只有陳姓表兄弟會游泳，2人接連從巨石往深潭跳水。附近遊客眾多，大家看到2人跳水後遲未上岸，紛紛潛入水裡找人，發現2人都沉入水裡，趕緊將人拖出，2人都沒了呼吸心跳，協助救援的民眾趕緊CPR並報案。消防人員到場接手CPR，事發處位於溪谷之間，行走不易，現場民眾與南澳所員警和消防人員，合力將溺水的陳姓表兄弟抬上救護車送醫，但2人都宣告不治。同行的表弟向警方說，大家只是想趁休息來玩水沖涼一下，很難過發生意外。意外得來的休假卻發生憾事，2表兄弟金岳瀑布跳水溺死。（記者簡惠茹翻攝）"
  },
  {
    "title": "遼寧號穿越台海? 軍方：尚無異狀\t\t\t\t",
    "category": "政治",
    "url": "http://news.ltn.com.tw/news/politics/paper/1114580",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 已從黃海航至東海〔記者涂鉅旻／綜合報導〕中國航空母艦「遼寧號」編隊六月廿五日自中國山東青島軍港啟航，預計七月上旬抵達香港。據悉，遼寧號已從黃海航至東海，但尚未進入台灣海峽，國防部發言人陳中吉昨晚說，目前尚無異狀，國防部會持續掌握，並做好應處作為，盼國人放心。對於遼寧號動態，中國國台辦發言人馬曉光昨答覆媒體詢問時僅說，有關情況，請向中國國防部了解。中國國防部至昨晚為止，都沒有遼寧號最新動態的訊息。雖傳遼寧號可能在近期進入台灣海峽，但因距離預定抵達香港的時間，尚有一段時日，因此也不排除先在東海進行演訓。遼寧號為中國首艘航母，前身為烏克蘭航空母艦「瓦良格號」，中國一九九八年購得該艦後，二○一二年正式成軍，目前為中國海軍訓練艦，但可搭載廿四架「殲-15」艦載戰鬥機，仍具備一定戰力。中國官媒「新華社」報導，遼寧號航空母艦編隊六月廿五日自中國山東青島軍港啟航，並「開赴相關海域執行跨區機動訓練任務」，護航艦隊為驅逐艦「濟南艦」、「銀川艦」、飛彈護衛艦「煙台艦」。新華社也稱，遼寧號搭載多架「殲 -15」戰鬥機與艦載直升機。遼寧號過去數度接近我國海域，包括在二○一三年十一月，自台灣海峽中線以西海域南下，到南海進行演訓。去年十二月則穿越宮古海峽南下，赴西太平洋進行遠洋訓練，隨後在今年一月自台灣海峽中線以西北上，且北返時機正值總統蔡英文出訪，國軍當時派出戰機、軍艦嚴密監控遼寧號動態，也主動公布其動向。共軍航空母艦遼寧號。（中央社資料照）"
  },
  {
    "title": "胖男充帥哥釣女人 白忙半年還倒賠\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114617",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 沒收入還花錢租機房〔記者張瑞楨／台中報導〕台中男子林容正組7人愛情詐騙集團，盜用英俊帥哥照，透過中國交友網站鎖定11名想結婚的中國女子行騙，被害人都還沒匯款，集團就被搗破，警方發現帥哥竟是體重破百公斤的男渣肥仔，因技術欠佳沒騙到錢，白忙半年還倒賠成立機房的本錢，台中地檢署昨依詐欺未遂等罪嫌起訴。起訴書指出，體重破百的林男（33歲），夥同6名年齡介於22歲至26歲的年輕男子（羈押中），2016年11月組成愛情詐欺集團，機房設於台中市西屯區崇德路，他們先在中國的「世紀佳緣」、「花田囍事」等交友網站，盜用帥哥照片，刊登徵友啟事，誘引想結婚且經濟狀況佳的中國女子上鉤。雙方搭上線後，透過微信等通訊軟體「談情說愛」，每天噓寒問暖甜言蜜語，再謊稱是「日本松井證券公司」、「相互證券公司」等的高階主管，以公司有高獲利金融商品，但公司禁止員工購買為由，想商借對方的帳戶購買，取得帳戶與密碼後，謊稱近期會有獲利所得匯入帳戶內。隔一段時間，中國女發現沒有錢匯入帳戶，騙徒改稱被同事陷害，獲利被沒收，希望對方能幫忙，先匯入一筆保證金，讓他們把獲利拿到後，會把保證金退回。這11名中國女都還沒匯款，今年4月林男就被警方查獲，讓他忙了半年一無所獲，還倒貼承租機房與設備的本錢。警方查獲戀愛詐騙集團，帥哥竟是體重破百的肥仔男渣。（記者何宗翰翻攝）警方查扣設備與零用金，這群愛情騙徒忙了半年，1毛錢都沒騙到。（記者何宗翰翻攝）"
  },
  {
    "title": "今彩539頭獎1注中獎\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114614",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者吳佳蓉／台北報導〕昨晚開獎的第106000051期大福彩，頭獎連3摃。昨晚開獎的第106000153期今彩539，頭獎1注中獎，可得獎金800萬元，獎落高雄市三民區嫩江街74號「大吉利彩券行」。表格"
  },
  {
    "title": "高捷慾火男女 溫奶握鳥…乘客臉紅紅\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114611",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 警說沒裸露沒違法〔記者王榮祥／高雄報導〕「爆料公社」PO出一對男女在高雄捷運裡愛撫影片（見右圖），男生伸手進女生上衣「溫奶」、女生則回擊至男生褲襠內「握鳥」，引起網友熱烈討論；高雄捷運警察隊檢視畫面後尷尬指出，沒裸露沒違法，只能勸說。 拍攝隨意PO網 恐被告影片由兩段組成，片中有一對男女（可能是情侶）站在高捷車廂裡一起看手機，男生突然伸手進女生上衣裡，掌心在胸前徘徊，接著換女生的手進入男子褲襠巡邏，疑似握住男生的小弟弟。男女激情又內斂的舉動被PO網後，引發網友熱議，有網友直言「好熱情的高雄」。網友留言不少，「天啊」、「狂啊」、「一種互相的概念」，也有網友直言很噁心；有網友揶揄「是不能溫牛奶嗎？」、「我以為女生很理智把手拿開、結果我錯了」﹔有網友好心提醒「請緊握扶手，站穩踏間（高捷電扶梯提醒用語）」，有網友則對兩人一起在看的手機內容到底是什麼，感到很好奇。高雄捷運警察隊也注意到此影片，檢視後確認雙方並無裸露，也非自拍影片上傳，初步判斷尚未觸法，反而是拍攝者若未經同意上傳影片，可能會被片中當事人控訴，但目前均未接獲任何控告；捷警隊指出，對此情境將加強勸導。高雄捷運公司說明，依照乘客須知裡規定，如果乘客發現或看見任何會讓人「不舒服」的情況，可立刻通知高捷，高捷必要時可拒絕搭載當事人，可惜當下只有人拍片、沒人向高捷反映。一對男女在高捷車廂裡溫奶、握鳥，被網友錄影po上網引發熱議。（取自臉書爆料公社）"
  },
  {
    "title": "斷腿跪爬10公里山路 李明翰堅信一定能活\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114615",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 救下山8天 已能站立〔記者花孟璟／花蓮報導〕在PTT被封為「登山神人」的29歲李明翰獨攀能高哈崙橫斷，從5月16日起失聯35天，於本月20日獲救，他昨天對外界說明始末。指5月22日腿斷後一直到6月20日，獨自經歷長達30天的荒山求生，跪著爬了至少10公里才獲救；他說，過程中沒想到太多，但「經驗告訴我，我一定能活下去！」 想恢復到爬山 得半年李明翰經過8天治療及手術，復元狀況良好，也做了氣胸引流手術、左小腿置入骨髓內釘，並進行右邊的半人工髖關節置換手術，頸椎受傷部份已固定，醫院昨替他慶祝重生。 摔下溪谷 昏迷1天1夜慈濟骨科醫師姚定國說，「假如再慢個幾天，擔心氣胸會加重病情導致昏迷，生命危險！」李明翰要恢復到可爬山，「至少需要半年、甚至長達1年」。 漫漫長夜 黃鼠狼欺身李明翰掀開褲管，露出跪爬山路10公里多、傷痕累累的膝蓋，及嚴重破皮的雙手。他說，跪爬時不覺得痛，也不曾感到絕望。 聽見直升機 求救失敗李明翰5月13日從南投入山，經能高山、白石山後東下牡丹岩、巴沙灣山至武陵工寮後接上哈崙鐵道。5月22日他在2309峰下方的鐵道上，墜落20～30米至溪谷，昏迷1天1夜醒來時，才發現「我怎麼在溪谷」，且左小腿骨折，胸部及全身都在痛。 3公里爬5天 撥出電話他說，考量取水在溪邊住了1星期，5月底開始下大雨、溪水暴漲沖走他部份裝備跟GPS，於是背裝備跪爬攀到溪谷上方的鐵道上住了約1週，取水就屁股著地慢慢下溪谷，因頭燈墜落時損壞，晚上黑漆漆的，他只能睡覺，偶有黃鼠狼、台灣獼猴從他身上跑過去。 瘦了10公斤 剩鹽苦撐6月初李明翰在鐵道上聽見直升機聲音，試著升狼煙失敗，決心跪著爬上稜線自救，他先把背包丟在鐵道上，花了1整天跪爬到稜線，但「手機打開卻沒訊號」，回鐵道休息數日後，他振作起來，背著大背包跪爬上稜線，但樹冠濃密，直升機還是沒看到他。之後他一路經2418峰跪爬到2457峰附近，6月14日早上發現有訊號，立即打出求救電話，這段3公里多路程他爬了約5天；電話撥出去後梅雨來襲，救援直升機不能飛，他靠拉外帳接雨水度日，而17天的糧食慢慢吃，吃了快1個月，糧食早就吃完了，人瘦了10公斤。等待救援時，身上僅剩下底片盒裝的鹽巴。後來他決定往哈崙工作站移動，他評估，2000公尺的山上，夜間溫度不很冷，因此放棄身上背包，但爬了3天還爬不到哈崙工作站，這段路約2公里多。李明翰說，一個人很接近死亡的時候，「本能就會驅使你想盡辦法活下去」。第4天他往哈崙途中碰到「伍元學長」（伍元和）超開心，雖沒多說卻感到安心，當天中午就由黑鷹直升機吊掛下山送醫。表格李明翰做完右人工髖關節置換後，術後復原良好，已經可以嘗試站立，他希望趕快恢復健康可以重回山上爬山。（記者花孟璟攝）李明翰掀開褲子露出右腳膝蓋，在不知道自己右邊髖關節骨折的狀態下，他就靠著神之右膝和雙手爬上稜線求救。（記者花孟璟攝）"
  },
  {
    "title": "集體虐殺流浪狗 3士官兵判刑還判罰\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114613",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者黃建華／高雄報導〕高雄海軍陸戰隊去年爆發軍人虐殺流浪狗「小白」案，影像上傳網路被曝光，引發國人群起撻伐，國防部並為此道歉，高雄地院依違反動保法將涉案中士班長陳祐才判刑6月、併科罰金15萬元；一等兵張峰瑜判刑6月，併科罰金13萬元，緩刑2年；一等兵胡家瑋則判刑6月，併科罰金22萬5千元，緩刑2年。3人有期徒刑部分如易科罰金，罰金如易服勞役，均以1千元折算一日。判決指出，胡家瑋為高雄市海軍陸戰隊防空警衛群基地警衛一營警衛二連之一等兵，2016年4月16日下午2時許，在駐守之海十監視哨執行衛哨勤務時，持自備BB槍射擊營區內飼養，協助哨所監視、巡邏的犬隻「加布」，並要求另一個洪姓同袍持胡的手機拍攝虐狗過程，胡家瑋事後並將虐狗影片上傳至其與數名同單位友人共同成立之LINE群組，供群組內其他成員觀賞。陳祐才為高雄市左營區防警群警一營警二連之中士班長，張峰瑜則為同單位之一等兵。陳於2016年6月24日上午6時10分許單位晨操結束後，教唆張傷害「小白」致死。張並邀同胡家瑋一同殺害「小白」， 先以鐵鍊鍊住「小白」頸部，並牽至營區內堤防處，再分別以撿拾之木棍攻擊，欲使「小白」昏迷未果後，由胡家瑋持鐵鍊將「小白」甩下堤防，以此方式虐待、傷害，「小白」則因鐵鍊繞頸，吊掛在堤防外側窒息死亡，張峰瑜則在旁以其手機拍攝胡家瑋虐待、傷害「小白」致死之行為。事後張峰瑜將虐狗影片上傳至其與數名友人共同成立之「小王八蛋」LINE群組，供群組成員觀賞虐待動物影片。相關冷血虐殺流浪狗的影片輾轉傳到網路，惹來動保團體號召民眾抗議，軍方因此將涉案3士官兵移送法辦，3人在法院審理時均表示「深具悔意」。海軍陸戰隊的３名士官兵冷血虐殺流浪狗的影片曝光後，引來國人撻伐。（圖：取自高雄市關懷流浪動物協會臉書）"
  },
  {
    "title": "搶運鈔車躲22年 沒逃過20年法律追訴期\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114612",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 要加計因通緝停止的5年〔記者王定傳／新北報導〕53歲男子顏健雄犯下運鈔車搶案，案發後兩名共犯被逮，顏男逃逸22年，去年開車見警方巡邏車，心虛急轉彎反被逮捕；新北地院認定顏所犯是加重強盜罪，108年才過追訴期，昨判刑13年，可上訴。 假冒死人破功 被判13年82年10月28日，顏男夥同友人陳宏池及花蓮中小企業銀行土城分行行員呂恆策共謀，由呂男提供運鈔車路線、選擇劫取地點等；隔日，顏、陳兩人分騎兩輛機車，頭戴安全帽，持開山刀在新北市土城中央路、公館路口搶運鈔車，奪走重量約20.9公斤的錢袋，裡面有現金1280萬元。4天後，顏、陳兩人透過電話與呂男相約見面分贓，警方早已掌握，將陳男逮捕，顏男則趁隙逃逸；警方事後僅追回919萬元贓款及兩輛用贓款購買的汽車，剩下的218萬下落不明；陳、呂兩人被判刑13年。顏男一躲22年，去年3月，他駕車經台一省道善化段，見警方巡邏車，心虛急轉彎反引起注意，警方帶回詢問；他拿出偽造的曹男駕照，警方發現曹男已在95年死亡，並請曹的父親、配偶指認，都否認他是曹男，檢警透過指紋、臉孔辨識及DNA皆無法查明其身分，懷疑他是偷渡犯。顏不透露身分而被羈押，檢方以偽造文書起訴，台南地院法官告知將延押，顏才說自己是顏健雄，但不提運鈔車搶案；警方多方查訪顏男親屬，透過家屬進行DNA檢體採驗，經刑事局生物科身分鑑定，確認他就是顏健雄。警方將顏解送至新北地院歸案，法官原本認為追訴權時效只有10年，予以交保，案件進入審理後，合議庭發現，加重強盜罪追訴權時效20年，還要計算因通緝停止的5年時間，顏的追訴權時效108年才超過。犯下運鈔車搶案的顏健雄（低頭者）。（資料照）"
  },
  {
    "title": "搜救花掉228萬 李明翰支持使用者付費\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114616",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 還未修法 政府救援不會收費〔記者花孟璟／花蓮報導〕依照消防署估計，李明翰事件獲報後，共計出動搜救人員288人次，直升機出勤24架次，其中黑鷹直升機出勤7架次、共7小時飛行，以黑鷹1小時成本19萬元，7次要價133萬元，這次搜救總經費約228萬元。消防署目前尚未修法到使用者付費階段，因此並不會跟李明翰索取搜救費用。 李指若有法令就可規劃買保險李明翰說，他在山上有受傷過好幾次，而受傷嚴重到要進醫院動手術、由直升機載下山，這次是第2次，上一次是前年在奇萊山區被落石砸到手斷掉。李明翰說，他支持山難搜救使用者付費，目前因法令沒有要求山難者自己付費，導致保險公司設計出來的登山險保單，類似旅遊平安險。他說，假如搜救費需山友自付後，屆時保險公司就會設計出更符合需求的保單，而每一位山友上山前就必須考慮，出意外就要付這麼多錢，付不出是不是要先規劃買保險？這樣登山活動才能多一分保障。消防署指出，這次救援，黑鷹直升機總共出勤飛行7小時，光黑鷹的花費就要133萬元。（資料照，記者花孟璟攝）"
  },
  {
    "title": "駕凌志恍神 婦撞進大排\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114610",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 人輕傷 居民搬梯救援 〔記者歐素美／台中報導〕賴姓婦人27日上午開車行經台中市神岡區大圳路時，竟撞斷路旁電燈桿及護欄，衝入3米深大排，居民見狀趕緊用梯子協助救起婦人，所幸婦人僅臉部瘀青，車子則泡湯；警方酒測發現婦人並未酒駕，她供稱一時恍神，車子失控釀成意外。民眾將車禍照片PO上臉書《台灣新聞記者聯盟訊資訊平台》，引發網友熱烈討論。一輛Lexus LS430房車於27日上午11點左右，行經神岡區大圳路往大洲路方向時，突然撞斷路旁電燈桿和欄杆，衝入約3米深的大圳溝，車子當場泡湯，還好圳溝的水不深，駕駛賴姓婦人（62歲）趕緊爬出車外，居民見狀也在一旁架梯協助賴女爬上岸，賴女僅輕微挫傷，右臉黑青，拒絕送醫，並找來修車廠將車子吊起。豐原分局神岡交通小隊獲報前往處理，酒測發現賴婦並未酒駕。賴婦供稱她患有高血壓、糖尿病，一時恍神就出車禍了，自己也搞不清楚狀況；警方研判賴婦可能因病一時發昏，車輛才失控釀成意外。民眾拍下事故現場照片，上傳到臉書社團《台灣新聞記者聯盟訊資訊平台》，引發網友熱烈討論，有人說「阿姨想洗車啦」，有人則說「她覺得引擎太熱要降溫」。賴姓婦人的車子被吊掛上岸。（擷取自臉書《台灣新聞記者聯盟訊資訊平台》）賴姓婦人駕車衝入大排，幸人沒事趕緊爬出車外。（擷取自臉書《台灣新聞記者聯盟訊資訊平台》）賴姓婦人的名車衝入大排泡湯。（擷取自臉書《台灣新聞記者聯盟訊資訊平台》）"
  },
  {
    "title": "有劇情的色情片 也有著作權\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114609",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "日本色情片是否受著作權法保護？執業律師陳建良指出，電影等第八藝術的藝術性範圍定義比較寬，只要有一點的劇本、拍攝手法具原創性，就受到著作權保護；另外，台灣與各國的著作或影視電影，是採取相對保護，但加入WTO後，我國對日本等會員國的著作納入保護，因此，具原創的日本色情片，在台灣受著作權法的保護。（記者張瑞楨）日本AV女優的影片在台灣被盜拷。（記者何宗翰翻攝）"
  },
  {
    "title": "日廉航禁坐輪椅上飛機 作家被迫爬登機梯\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114602",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 攀爬時還被警告 香草航空致歉〔編譯林翠儀／綜合報導〕環遊世界一五八國的日本知名輪椅作家木島英登，本月初前往鹿兒島縣奄美市旅遊，回程搭乘「香草航空」班機時，因為機場未設空橋必須以登機梯上機，但地勤人員卻以違反規定為由，制止木島的友人幫忙搬輪椅，下半身癱瘓的木島只能硬撐著雙臂獨力爬上十七階的登機梯。消息曝光後航空公司遭到網友撻伐，緊急出面道歉並承諾改善。日媒報導，木島在本月三日和五名友人從大阪關西機場搭機前往鹿兒島縣奄美大島旅遊，搭乘的班機為「全日空」旗下的廉價航空「香草航空」。出發時航空公司告知木島目的地奄美機場未設空橋，所以「不良於行的人不能登機」，木島則告訴航空公司「同行的友人會協助上下機」；抵達奄美機場後，木島坐在輪椅上由四名友人抬下登機梯。但五日回程時，友人要再度將他和輪椅一起抬上登機梯時卻遭到地勤人員制止，地勤人員表示由於有安全的考量，公司規定不能坐在輪椅上被抬著上下機，但可在他人的攙扶下登機。由於木島下半身癱瘓，即使有人攙扶也難以順利登梯，最後他決定獨力一階一階地爬上飛機，攀爬過程中地勤人員仍在旁邊喊著「這樣也不可以」。現年四十四歲的木島，高中時因為打橄欖球摔傷了脊椎造成下半身癱瘓，但喜愛旅遊的他克服肢體障礙，至今已環遊世界一五八國，木島曾數度來台，二○○八年訪問高雄體驗高雄捷運，並向陳菊市長提出諸多無障礙設施的建言，木島在自己的部落格中對高雄市「一九九九」專線大量任用身障者表示高度肯定。對於香草航空的規定，木島感到很吃驚，認為這是對身障者的歧視；但航空公司也解釋，考量旅客的健康狀況及緊急逃生時的應變，有時不得不拒絕部分旅客登機並非歧視。香草航空已向木島致歉，承諾在奄美機場加裝電動階梯升降機。日本廉價航空「香草航空」讓輪椅作家木島英登憑藉雙臂，獨力爬了十七階的登機梯，引發批評。圖為二○○八年木島英登拜會高雄市長陳菊。（資料照，記者張忠義攝）"
  },
  {
    "title": "委內瑞拉反對派人士 駕機掃射政府大樓\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114600",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 竊走直升機 開15槍、丟手榴彈〔編譯張沛元／綜合二十八日外電報導〕反政府抗議持續三個月的委內瑞拉政治危機二十七日升高，反對派人士駕駛警用直升機朝位於首都卡拉卡斯市區的最高法院與內政部大樓開槍與投擲手榴彈，但並未造成人員受傷，其中一枚手榴彈甚至沒有爆炸。委國總統馬杜羅痛斥此攻擊為恐怖份子所發動的政變並已展開緝捕行動，但整起事件真相仍渾沌不明。 未被擊落 群眾歡呼後駛離官員表示，這架遭竊取的警用直升機朝內政部大樓開了十五槍，以及對最高法院投擲四枚手榴彈。網路照片顯示，一架機身側邊印有調查警隊縮寫的直升機飛越卡拉卡斯上空，透過打開的機門可看到機上人士拿著寫有「三五○條自由」標語，意指允許人民反對破壞民主原則之政府的委國憲法條文。 主謀？ 特警飛行員曾槓總統一段網路影片顯示，該直升機飛往最高法院大樓，另一段則可看到該直升機在下方群眾的歡呼聲中停在某大樓樓頂，然後又飛往不知名處。 總統指美國主導政變 追緝嫌犯目前並不清楚為何這架發動攻擊的直升機在首都重要建築物上空盤旋卻未遭擊落，此外也未發現攻擊參與者與該架直升機的下落。委國政府指稱這架直升機是遭犯罪調查特警飛行員奧斯卡．裴瑞茲盜走，而裴瑞茲本人也在發動攻擊前的一段網路影片中宣稱，正展開一場從委內瑞拉的「犯罪政府」手中奪回民主的行動，並要求馬杜羅下台…，「我們在這天進行陸空部署只有一個目的，就是將民主權力交還給人民，以及保護建立憲法秩序的法律。」面對來自民間與政府內節節高升的逼退壓力，馬杜羅痛斥此攻擊為意圖推翻他的恐怖份子所發動的政變，是美國主導的入侵行動，警告美國總統川普，委國必會反擊，也誓言遲早會找到直升機與針對國家體制、恐造成數十人傷亡的「武裝恐怖攻擊」的幕後主使者。據信最高法院大樓之所以遭到攻擊，可能與最高法院在今年四月裁示取代由反對勢力控制的國會來履行立法權有關，最高法院此舉遭反對派痛斥形同政變；至於另一個遭攻擊的內政部，則被反政府人士視為馬杜羅政權的壓迫大本營。委國政府掌控的電視台，稍後播出裴瑞茲站在美國國會山莊前，以及一架美國海岸防衛隊直升機前的照片，藉以佐證他是接受美國中央情報局與美國大使館命令發動政變的指控。委內瑞拉近年因油價暴跌導致經濟衰退與嚴重通貨膨脹，要求馬杜羅下台的反政府抗議已持續數月，企圖維持秩序的軍隊甚至與抗議民眾爆發致命衝突，至少有七十五名民眾在動亂中死亡，包括上週遭士兵槍殺身亡的一名二十二歲抗議人士。委內瑞拉反對派27日駕駛警用直升機。（路透）委國總統馬杜羅痛斥此攻擊為恐怖份子發動的政變，已展開緝捕行動。（美聯社檔案照）特警飛行員裴瑞茲被控盜走直升機。（中，路透）"
  },
  {
    "title": "菲律賓立法 唱國歌不夠熱情要坐牢\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114601",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 民眾斥國歌法案荒謬可笑〔編譯劉宜庭／綜合報導〕菲律賓眾議院廿六日通過「國歌法案」，明文規定菲國公民在電影院等公共場所，必須「熱情」演唱國歌《親愛的土地（Lupang Hinirang）》，初犯者會面臨一千至兩千美元（約台幣三萬至六萬元）罰鍰，甚至處以最高一年的徒刑。該法案若再經參議院通過，總統杜特蒂簽署後，便可公布實施。該法案的立法目的是要培養國民的愛國精神。參與起草該法案的眾議員羅德里格茲 （Maximo Rodriguez Jr.）表示，電影院內的民眾經常聽到國歌卻沒有站起來，不尊重國歌。「國歌法案」寫道，「演唱國歌是義務，演唱時必須充滿熱情」，規定民眾在公共場所聽見國歌時必須立刻站起來，面對國旗，熱情加入演唱，不得有輕蔑的舉止。此外，演奏國歌的節拍，規定為每分鐘一百至一百二十下。不過，法案沒有解釋何謂「熱情」。法案還規定，再犯者將同時面臨罰款與監禁，姓名還會刊登在報紙上，接受「公開譴責」。然而，有些菲國民眾直指「國歌法案」荒謬可笑，在推特等社群媒體上批評政府，寧可花時間在《親愛的土地》，卻不去解決真正的問題，例如馬尼拉的交通。菲國並非全球首個訂定「國歌法案」的國家。印度最高法院去年十一月，要求國民在電影院播放影片前，起立演唱國歌，一個月內就有十九人因違反規定被捕。在泰國，學校、公園、火車站等公共場所，每天上午八時和下午六時廣播國歌，民眾在此期間必須起立、保持沉默，二○○七年便有兩人因違反規定，被以最高可處十五年徒刑的「冒犯君主罪」起訴，該罪名在二○一二年撤銷。中國廿二日也起草「國歌法案」，若有損國歌莊嚴形象者，最高可判處十五天拘役。菲律賓民眾嚴肅唱國歌神情。（取自網路）"
  },
  {
    "title": "薄熙來肝癌 也保外就醫\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114634",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "相較於罹患肝癌末期的諾貝爾和平獎得主劉曉波，自由亞洲電台（RFA）廿七日報導，被判處無期徒刑、在秦城監獄服刑中的中共前重慶市委書記薄熙來，也罹患肝癌，申請保外就醫獲准，正在大連市棒棰島治療休養。據報導，這項消息是由「接近薄熙來家族的人士」透露，但未獲得中國官方證實。據稱獄方在今年「早些時候」確診薄熙來罹患肝癌，但「未到晚期」，薄要求前往大連治療獲准。北京學者指出，薄乃副總理級高官，在秦城監獄的待遇遠勝於在遼寧錦州監獄的劉曉波。兩年前，薄熙來長子李望知曾透過「微博」披露，其父在獄中身體狀況良好，有病可獲得治療。（法新社）服刑中的中共前重慶市委書記薄熙來也罹患肝癌，申請保外就醫獲准。（法新社檔案照）"
  },
  {
    "title": "劉曉波想出國治療 美大使願促成\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114633",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 劉霞親筆信 有意願出國〔編譯管淑平／綜合報導〕因罹患肝癌末期而獲准保外就醫的中國異議人士劉曉波，現況備受外界關注，國際要求北京准許他出國就醫的呼聲高漲。劉妻劉霞的友人廿八日公開劉霞親筆信，證實劉曉波夫婦有意願出國就醫，也已向當局申請。剛到北京履新的新任美國駐中國大使布蘭斯塔德（Terry Branstad）也表示，劉曉波應獲准赴國外接受治療，美國願予協助。 劉曉波維基資料被竄改川普政府如何處理劉曉波保外就醫一事，可作為美國新政府在人權問題上願意對中國施加多大壓力的初期指標。前一天才抵達北京的布蘭斯塔德廿八日首度發表公開談話，向劉曉波夫婦表達慰問，也表示中國應該允許劉曉波在其他地方就醫。他未透露是否已直接與中國當局談過劉曉波之事，僅強調「我們兩國合作處理這些人權議題非常重要」。中國外交部發言人陸慷廿八日被問及此事，表示「劉曉波是中國公民，為何我們應該與其他國家討論一名服刑中的中國公民事情」，美國大使應非常清楚本身職責，就是促進中美兩國之間的友好、互信。劉霞好友、中國流亡詩人廖亦武廿八日公開劉霞四月廿日發出的親筆信，內容寫道「我渴望逃離」，「沒想到劉曉波同意跟我和劉暉（劉霞之弟）一起離開……拜託你和朋友們為我們奔波」。廖亦武和作家野渡、北京維權人士胡佳都證實，劉霞已向當局申請讓劉曉波出國治療，「出國治病是他們最迫切的心願，千真萬確，曉波說死也要死在西方」。胡佳指劉曉波夫婦同意到一個「歐洲強國」生活，但不願意透露哪個國家；他也指美國有介入此事，但仍須先見面或通電話，取得劉曉波夫婦許可，才能啟動外交程序。環球時報廿八日刊登署名「單仁平」的文章，指若劉提出進一步特殊治療需要，「相信有關方面會在法律允許範圍內，本著人道主義原則，做出適當決定」。「單仁平」為環時總編輯胡錫進的筆名，該文被外界解讀頗有透露風向的意味。維基百科網站上劉曉波的個人資料，近日頻遭修改，稱他是「美帝的走狗，一心想著顛覆中華人民共和國的罪犯，即將去死」。外界懷疑這是出自專門替中國政府在網路發文宣揚當局立場的「五毛黨」之手。維基百科官方已將劉曉波條目列入「半保護」狀態，防止可疑使用者添加不實陳述。美國新任駐中國大使布蘭斯塔德廿八日在北京舉行上任後首次記者會。（法新社）"
  },
  {
    "title": "與想哭同程式碼 預存唯讀檔可阻駭\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114632",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 都源自美國安局遭竊的駭客工具〔編譯劉宜庭／綜合報導〕電腦勒索軟體「想哭（WannaCry）」上月肆虐全球，造成一百五十個國家、逾十萬機構受「駭」，災情慘重。資安專家證實，廿七日起肆虐多國的勒索軟體「佩提亞（Petya）」變種「Petrwrap」，和「想哭」同樣使用美國國家安全局（ＮＳＡ）今年四月證實遭竊的駭客工具「永恆之藍（Eternal Blue）」，該工具程式碼並被駭客組織「影子掮客（Shadow Brokers）」公開。 微軟三月已釋出更新檔補救在此同時，資安專家也證實，藉由在特定路徑預先創建唯讀檔，可有效阻斷「佩提亞」之類勒索軟體的攻擊，即使不幸中招，電腦系統也不會被加密勒贖。這款「防疫」方法是在「c:windows」建立一個名為「perfc」、沒有副檔名的唯讀檔。不過，專家提醒，該法不適用於已遭加密勒贖的電腦，只有在遭勒索軟體綁架前使用才有效果。俄羅斯網路安全公司「卡巴斯基實驗室（Kaspersky Lab）」廿七日指出，佩提亞變種「顯然更為複雜，包含多面向攻擊。我們可以確定，它至少使用了進一步編譯過的『永恆之藍』程式碼」。「永恆之藍」係ＮＳＡ利用微軟視窗作業系統漏洞開發的惡意程式碼，該漏洞已存在五年。此舉讓ＮＳＡ飽受外界抨擊，質疑他們明知有資安漏洞，卻不通報微軟公司因應，甚至懷揣此秘密多年，居心叵測。曾在二○一三年揭發ＮＳＡ秘密監控全球通訊的ＮＳＡ前包商雇員史諾頓廿七日痛批ＮＳＡ，「多少次了？國安局開發的電子武器傷及無辜公民，有人問責嗎？」他並在「推特」上呼籲民眾，「是時候展開行動了！」去年八月，駭客組織「影子掮客」宣稱已盜取ＮＳＡ開發的多款駭客工具，並在今年一月釋出部份駭客工具的螢幕截圖。今年四月，「影子掮客」進一步釋出包括「永恆之藍」程式碼在內的駭客工具，不久後，「想哭」席捲全球。為了因應「永恆之藍」攻擊的系統漏洞，微軟三月釋出更新檔，但顯然有許多電腦並未更新，慘遭勒贖。工程師廿七日在土耳其伊斯坦堡的辦公室裡，監控網路威脅的實況地圖和統計數據。（歐新社）南韓國家網路安全局官員，廿八日在首爾監控網路系統。（歐新社）"
  },
  {
    "title": "台大醫院喊話「歡迎過來」 中國附醫批長庚決策者貪婪\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114589",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 無法認同以利益為考量〔記者林惠琴、蔡淑媛、黃建豪／綜合報導〕國內急診量能居首位的林口長庚醫院，驚傳急診不堪虧損而進行內部調整，結果引發急診醫師大規模離職，台大醫院急診醫學部主任、台灣急診醫學會理事長方震中直言，醫療不是只為了賺錢，而是對病人的責任感，且目前急診醫師非常搶手，他大聲向出走長庚的急診醫師喊話：「歡迎他們過來（台大醫院）！」 柯P：分級轉診制度失敗方震中指出，全台醫院急診部門都是賠錢，健保給付不及醫院付出的人力與醫療成本，加上一例一休值班費又提高，虧損更嚴重，像是台大醫院急診也賠很慘。但急診主要為了突發狀況而設，因應類似八仙塵爆一樣的意外，主要是基於對病人的責任感，完全無法認同以利益為考量的經營醫院方式。方震中強調，急診醫師碰到醫療糾紛、醫療暴力的比例也往往高於其他科別，因此若是主管不能予以肯定、得不到支持，就很難再有繼續下去的動力。中國附醫急診部主任、台灣急診管理學會理事長陳維恭直指，長庚醫院決策者「貪婪」，賺得不夠、還要賺更多，已失去創辦人王永慶先生尊重醫師的創院精神，且以粗暴、薄情寡義的精神對付醫師，令人無法接受，更擔心讓其他醫院起而仿效，造成急診全面崩盤。中國附醫全國急診量能第二、僅次於林口長庚，但每月虧損一千多萬，陳維恭指出，長庚高層貪婪導致急診醫師大量離職，把擁有豐富經驗的好醫師奉送給其他醫院，中國附醫已第一時間聘請到長庚急診前主任邱德發等六名急診醫師。台灣急診醫學會也發出聲明，急診是搶救生命的第一線，全國醫學中心急診更是守護緊急醫療體系最後防線，醫院經營者不應純然以財務營收來否定急診的功能與急診醫師的貢獻。曾是台大醫院醫師的台北市長柯文哲表示，最大問題在於整個台灣的分級轉診制度失敗，以台大醫院的急診室來說，隨時都有一五○人等著住院，長庚事件只是冰山一角剛爆發出來。因長庚醫院已和台北世大運執委會簽約，得在八月世大運期間，出動六百人次醫師與六百人次護理師，柯文哲說，咬緊牙關請醫界挪人還是可以幫忙，相信以長庚這樣的大醫院，撐十二天世大運沒問題。林口長庚醫院急診醫師離職，台大醫院急診醫學部主任方震中表示，歡迎他們過來。（記者林惠琴攝）"
  },
  {
    "title": "醫院唯利是圖 急診室沒有春天\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114590",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "記者吳亮儀／特稿林口長庚醫院爆發急診醫師出走潮，除與醫護長期辛勞的「五大皆空」或許有關，內部醫師更指出不滿主因在於醫院要求「績效」、認為急診「虧損」而要縮編、降低成本。林口長庚一年盈餘近廿億，如果只是靠著計較營利績效、扣減成本而達到賺錢目的，長庚經營團隊似乎有如眼中只有錢的「慣老闆」，忘了醫院做為「非營利機構」的社會責任與定位。急診一向是各醫院吃力不討好的單位，除了掛號費，在醫學中心掛急診的部分負擔費用四五○到五五○間，其餘由健保給付；健保對急診給付雖比門診多，但急診救急需較多人力，更得全年無休、廿四小時有人值班，明顯賺不了錢。但對民眾，急診室卻是廿四小時有醫師可救命的安心保證，沒有第一線急診醫師的判斷和照顧，患者很難得到緊急救命機會及適當的轉診醫治。醫院要永續經營，當然沒道理要虧錢做，但非營利機構享有免稅優待，就有一定社會責任，不能純以營利為目的；長庚做為全國最賺錢的醫院，一年稅後盈餘可有近四十億，不能常把錢拿去買台塑相關企業股票，卻吝於投資醫院人員待遇、醫療品質及社會服務。這次急診醫師出走潮，凸顯醫療法應更明定醫院「法人」的公益責任，醫院需更清楚公布財務分配細節、盈餘必須部分用於醫院軟硬體，修法實有其必要及急迫性，政府及立院不能再蹉跎，否則最後就是廣大病患要成犧牲者了。長庚醫院是經營之神王永慶在醫界創下的典範，私立醫院理應比公立有更好的執行效率和更靈活的經營策略；但去年更換領導團隊後，若念茲在茲的只是「唯利是圖、能省則省」，創辦人若有知，恐怕也是唏噓。林口長庚醫院急診科驚爆醫師離職潮。（記者周敏鴻攝，圖非當事人）"
  },
  {
    "title": "教室桌墊有毒 環團︰退出校園\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114560",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 教部︰不可強制學生使用〔記者呂伊萱、林曉雲／台北報導〕主婦聯盟昨指出，中小學教室內人手一張的塑膠桌墊，小朋友每天在學校睡覺、讀書及用餐，和塑膠桌墊「親密接觸」，結果成分竟多是「毒塑膠PVC」。主婦聯盟表示，標檢局曾抽驗市面流通的塑膠桌墊，其中高達八十五％樣品塑化劑超標，且超越規範值的五十倍至兩百倍，要求PVC全面退出校園；教育部表示，將要求學校不可強制規定學生使用桌墊或其他塑膠製文具用品。民進黨立委陳曼麗、主婦聯盟與看守台灣協會昨在立院召開「反毒運動PVC毒桌墊全面退出校園」記者會。主婦聯盟台中分會副會長許心欣指出，標檢局二○一五年曾抽驗廿件台北地區流通桌墊，其中竟高達十七件塑化劑超標，含量是規範值的五十到兩百倍。二○一六年再抽驗廿件雙北及花東地區桌墊，塑化劑超標件數降至四件，最高超標二三五倍。許心欣認為，這兩次抽樣數量太少，應擴大抽驗範圍與件數，迫使廠商生產安全無毒的產品，讓PVC毒桌墊儘速從校園及市場上消失。許心欣說，如果是PP材質就沒問題，但有些廠商只標示「塑膠」，強調通過「ＣＮＳ一五五二七國家標準」，然而該標準只標定八種合法塑化劑，其中更有三種在歐盟標準被列為生殖毒性物質，「這都是漏洞」，呼籲大家重視。看守台灣協會秘書長謝和霖指出，PVC必須添加至少卅％塑化劑才會軟化，室溫下若透過油性等介質接觸，就可能溶出塑化劑；且PVC塑膠從生產到廢棄都有毒性，生活中卻到處都是，希望政府能夠淘汰PVC。主婦聯盟訴求，應全面禁止PVC桌墊進入校園，相關部會應在八月底前提出因應措施，並擴大抽驗全國桌墊產品，於九月開學前公布結果。教育部國教署署長邱乾國表示，國教署將函文要求地方政府及國教署所轄學校，針對校方代購的學生用品，須請廠商先行出具檢驗合格證明，才能採用。各校不可強制要求學生使用桌墊或其他塑膠製文具用品，也請各校向家長及學生宣導減少使用塑膠製文具用品，以免危害學生健康。小朋友每天在學校和塑膠桌墊「親密接觸」，桌墊成分竟含有「毒塑膠PVC」，主婦聯盟呼籲退出校園。（主婦聯盟提供）"
  },
  {
    "title": "勒索病毒再襲歐美 變種更毒\t\t\t\t",
    "category": "國際",
    "url": "http://news.ltn.com.tw/news/world/paper/1114631",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 「勒索蠕蟲」又重創俄國烏克蘭〔編譯周虹汶、記者李欣芳／綜合報導〕上月引發全球恐慌的「想哭」（WannaCry）病毒方歇，新型網路勒索蠕蟲「Petrwrap」卻在廿七日洶洶逆襲，俄羅斯與烏克蘭再成重災戶，全球受害者已上千，影響範圍含括能源、金融、媒體、醫療等產業。儘管攻勢在一天內趨緩，但專家評估其威力超越「想哭」，散播途徑仍不明，目前未有確切解決之道，僅能暫請使用者勿開不明檔案或連結自保。 印度澳洲也中鏢 我尚未有災情儘管同樣借用疑似由美國國家安全局（ＮＳＡ）網路武器庫外流的漏洞利用程式「永恆之藍」（Eternal Blue），但資安專家指出，不同於「想哭」感染全球一五○餘國、逾卅萬台電腦檔案，「Petrwrap」變種病毒加入去年勒索軟體「佩提亞」（Petya）及「黃金眼」（GoldenEye）的程式碼，封鎖採用微軟視窗作業系統（Windows）的電腦，使之動彈不得，甚至無法重開機，唯有以難以追蹤去向的虛擬「比特幣」支付三百美元贖金，才能讓系統解鎖。北美一天就有兩千名用戶淪陷，全球目前已知有卅多名受害者聽話轉帳。微軟研判，這波病毒應是透過三月安全更新所修補的一項漏洞傳播。儘管威力不可小覷，但專家研判，不少電腦已安裝微軟針對「永恆之藍」提供的漏洞修補更新，因此災情規模可望較小。不過，卡巴斯基實驗室認為，這波勒索攻擊雖與佩提亞雷同，但非其變種，而是一種功能截然不同、前所未見的新勒索軟體「ExPetr」。歐洲刑警組織也認為，Petrwrap擁有比想哭更先進的攻擊能力。烏克蘭和俄國受駭規模分占全球九成與三成，共逾八十家公司受到影響，其中俄國國營石油巨擘「俄羅斯石油公司」（Rosneft）系統遭遇「嚴重後果」，但啟動備用系統，石油生產未受影響。烏克蘭則是政府機構、中央銀行都淪陷；車諾比核事故災變場址的輻射監視系統也遭鎖定，目前改採手動模式。此外，歐美跨國企業也陸續傳出災情，包括美國大藥廠「默克集團」（Merck）、總部位於倫敦的「歐華律師事務所」（DLA Piper）、全球最大廣告傳播集團「ＷＰＰ集團」、法國「聖戈班」（Saint-Gobain）工業集團、聯邦快遞等。災情廿八日再傳到印度、澳洲等亞太國家，印度最大貨櫃轉運港「賈瓦哈拉爾尼赫魯港」（ＪＮＰＴ）因此停擺。對此，行政院資通安全處昨表示，初步評估Petrwrap對政府機關影響不大，目前尚未接獲相關通報。資安處昨也針對Petrwrap發布資安警訊，提醒各機關本次勒索軟體態樣、手法及建議措施。資安處也另針對民間部分責請台灣電腦網路危機處理暨協調中心（TWCERT/CC），加強對民間宣導及提供解決建議。新型網路勒索蠕蟲「Petrwrap」攻擊，「烏克蘭國家郵政」自動櫃員機螢幕顯示無法操作訊息。（歐新社）新型網路勒索蠕蟲「Petrwrap」廿七日來襲，重災區烏克蘭連中央銀行都淪陷。圖為當天關門中的「烏克蘭國家儲蓄銀行」（Oschadbank）分行。（法新社）"
  },
  {
    "title": "衛福部撥60億 改善急重症不合理給付\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114588",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 下月討論適用項目後定案〔記者林惠琴／台北報導〕林口長庚醫院急診醫師的離職潮，讓急診是賠錢科的說法浮上檯面，不過，為了強化急重症資源，衛福部健保署副署長蔡淑鈴表示，今年健保已規劃六十億元用於改善急重症，其中一部分就會用在急診，調整長期以來醫界詬病的不合理給付，期望大醫院不要擔心治療急重症患者會虧錢而減少投入。預計七月五日開會討論適用項目後，就可定案實質調高支付。 林口長庚前年賺近20億新政府上任後，積極推動分級醫療，除了壯大基層，也試圖改變醫學中心狂接門診的情況，回歸急重症任務醫院。關於六十億元的分配，已確定卅五％給外科、卅五％給內科、十五％給小兒科、十五％給婦產科，蔡淑鈴指出，急診也涵蓋在內，屬於內科範疇。 醫療財團法人問題待修法不過，先前健保署長李伯璋也曾坦言，要用六十億元一口氣改變急重症的資源問題不容易、根本不夠，但期待能逐步改變醫療環境。據健保署統計，台北、林口長庚去年急診量近廿二．八萬人次，為全台之冠，急診治療超過四十八小時案件占比達三．九％，僅次於台大醫院。檢視二○一三年至二○一五年的醫院財報，林口長庚醫院每年都有盈餘，分別是十八．七億元、廿七．八億元、十九．四三億元，若是整個長庚醫療財團法人，二○一五年更賺約四十億元，並沒有虧錢，端看醫院願不願意運用更多資源在人事或其他醫療服務上。醫療財團法人問題已討論多時，衛福部研擬「醫療法部分條文修正草案」，立院社福及衛環委員會排入審查，共計十三條、初審通過十條，涵蓋醫院捐贈事宜要在財報揭露、投資採公益信託等，但仍保留設置員工董事、執行提撥盈餘用於改善血汗醫護、訂定罰則等，有待進一步協商，將是能否促進醫療財團法人更資訊透明、更落實非營利角色改革的關鍵。林口長庚醫院急診科驚爆醫師離職潮。（記者周敏鴻攝）"
  },
  {
    "title": "自由廣場》企管顧問談一例一休解方",
    "category": "言論",
    "url": "http://talk.ltn.com.tw/article/paper/1114736",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 趕快化解中央與地方歧見◎ 李明良年金改革在反改團體一連串抗爭及國民黨立院黨團的議事杯葛中，終於 ，這是蔡英文政府上台後諸項改革中，最值得按讚的，其他似都乏善可陳，尤其是到現在還爭議不斷的「一例一休」。民進黨政府上台，為統一假期，取消原勞工享有的七天國定假，推動一例一休制，引發勞團激烈抗爭，雖排除萬難在今年元旦起實施，但公佈後，資方認增加經營成本，揚言要出走；勞工無班可加，也沒撈到好處；這期間物價上漲，百姓怨聲連連，也歸咎於一例一休；甚至美商都提出質疑，這會嚇走國際人才，顯然這是項勞方、資方、政府，全民皆輸的政策。尤其這 ，各縣市政府因應莫衷一是：有要繼續輔導的、有要延緩的、有要待中央完整方案再配合的、有要自訂自治條例，不甩勞基法的，雜亂無章，連勞動部都說，若違法，可先要求改善。違法竟還有緩衝期，更凸顯這政策是不完善、有爭議，導致公佈後工商團體呼籲再修正聲從未間歇，黨籍立委也提案要修，看這情勢再不修，按「讚」的年金改革，要收回了！美國思想家托馬斯．潘恩說：管得最少的政府，就是管得最好的政府。一例一休，政府管的是有點多了！筆者以企業管理角度看這一例一休的修正：新法為討好勞工，把行之多年且無爭議的加班費及休假的計算重新規定，只是增加企業經營成本及計算的困擾，企業反對，勞工也不領情，應恢復原制。政府每年都會公佈次年放假日數（例如明年是一一五天），凡屬輪班制的企業員工，或朝九晚五上班族，都一體適用，最公平，惟因考量「製造業」與「服務業」不同特性，就由勞、資雙方自行協議訂定休假方式，再報備主管機關。至於員工無法休到當年度政府規定的放假天數，則由政府統一訂出最低補償標準，以保障勞工權益，屆時主管機關就依報備的勞資協議從嚴檢查，有違背或員工檢舉經查屬實者，祭予重罰，資方應無話可說吧！（作者曾任企管顧問，台北市民）◎ 孫榮富近期，地方對於「一例一休」的政策副作用，出現了強力反彈，甚至砲轟中央，讓地方民意與中央政策，產生了少見的檯面化對抗及衝突。由於法制設計的不完整，一例一休出現「週休二日」與「勞工工資」的對立爭辯。尤其是南部地方民意，將重點放在勞工工資，認為台灣這個中小型企業比例高達九十七．八％的產業經濟結構，受到一例一休的超耐限幅的過度衝擊，營業成本大幅提高，更讓勞力密集化的邊際勞工在新法規之下「無工可做」。中央政府則將一例一休政策目標鎖定在「週休二日」進行宣導，以一例一休能讓台灣的放假規制予以全面正常；否則，若全台企業放假規制繼續畸形下去，不僅對勞工不利，也無益於勞資雙方關係，更是對台灣整體產業結構發展的一種放任。中央的政策用意是良善的，但地方民意反應也不是無病呻吟。要減縮中央目標與地方感受的落差，關鍵在於：針對在不同產業範疇的不同勞工屬性，所受到的不同影響，必須予以落實檢討、處理。例如英全政府應對一例一休更擴大範疇補充回應表示：在「全國放假正常化」的政策架構之下，何謂「勞工工資」？「勞工薪資」是什麼？加班費的發給算是提高勞工薪資嗎？藉由加班費的提高換取企業的給假，是正確的方法嗎？究竟什麼樣的定義、內涵、條件才可以算是「正常勞工工資」？換句話說，政府應先跳脫「加班費」與「放假」的交易邏輯，重新針對全國放假規制，提出「放假正常化」的補充說明，並謀求與勞、資的溝通。（作者現任國會助理）"
  },
  {
    "title": "長庚急診爆離職潮 傳9成醫師同意留下\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114586",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 董事長王瑞慧下令慰留〔記者周敏鴻、陳昀、林欣漢、吳亮儀／綜合報導〕林口長庚醫院驚傳急診科醫師爆發離職潮，昨天由董事張昭雄、副院長溫明賢召開記者會說明。溫明賢證實，有廿二名醫師提交離職單，院方正全力挽留，不會讓急診醫療品質受到影響。但熟知內情的醫師透露，除了林口長庚，基隆長庚醫院也有十多名醫師想要離職，長庚醫院董事長王瑞慧已下令全數慰留。 遭免職主管陳日昌提出申訴長庚消息人士表示，經溝通後，九成以上提離職醫生都表同意留下來，少數已與其他醫院簽約者，也會盡全力協調。 台北、林口長庚取消週六門診林口長庚醫院急診醫學科主任鍾亢在台灣急診主管Line群組裡，自稱是「看守主任」，並針對近來的風波，代表團隊向大家致歉，他還分析，離職潮主要是因為決策單位認為急診連年虧損、減少急診專科醫師的進駐、限制急診的多元發展等三大原因。溫明賢則表示，林口長庚有廿二名主治醫師提交離職單，研判原因為兩名急診部的前主管因違反醫院規定被檢討免職，讓內部醫師惶恐所致。離職的前主管分別是長庚醫療體系急診部前後任主任陳日昌與邱德發。陳日昌指出，去年七月起，林口長庚醫院提出縮減急診觀察室的做法，包括人力調整與分流機制等，急診醫師多不支持此做法，但醫院堅持，讓醫師們感覺不受尊重才爆發離職潮，非全受他去職的影響。陳日昌表示，他在長庚醫院服務卅年，這個月結束後就能申請退休，卻被免除醫院內的急診醫學部主治醫師、長庚診所院長。他說，二○○三年他被指派擔任長庚醫療體系急診部主任，負責六、七個院區的急診行政工作，每年評核他都通過，卻在卸任部主任兩年後，被追訴沒執行醫療業務、否定他十二年來的工作，已向醫院提出申訴。長庚醫院表示，陳日昌提出申訴，院方會重新審核。至於急診留觀室進行調整，是考量病房環境比留觀床佳，希望病人不要留在急診室太久，提升醫療品質。溫明賢強調，依規定，醫學中心急診科醫師須配置四十一人，林口院區配置了五十八人，人力充足，長庚醫院從未、也不會因單一科別虧損而縮減醫師人力。衛生福利部醫事司長石崇良表示，衛福部已要求長庚服務不能打折，不能被降級。熟知內情的醫師則透露，陳日昌、邱德發二人被免職引起急診醫師反彈，醫師們為此連署陳情，但溝通過程中又有醫師因發言不當被記過，爆發集體辭職，許多醫院已展開挖角。由於事態嚴重，長庚醫院董事長王瑞慧對行政階層此次決策深感痛心，認為沒有溝通清楚才造成醫護人員誤解，她昨天親下指令，要全力慰留欲離職的醫生，強調絕不會因為急診虧損就縮減人力。除急診醫師離職潮外，台北長庚醫院、林口長庚醫院八月一日起，也將取消週六門診，長庚發言人李學禹表示，的確有一例一休的社會環境背景，但強調仍是為了配合衛福部推動的分級醫療政策，也讓醫護能在假日好好休息，才會做的決定。會將週六的門診改到週一至週五的下午，採「平行移診」的措施。外傳基隆長庚醫院也將縮減廿四小時緊急心導管服務時段，基隆長庚醫院澄清，只是補強人力前的過渡措施。2013-2015年最賺錢醫院排行榜林口長庚醫院爆急診醫師離職潮，副院長溫明賢（中）強調，急診醫療品質不受影響。（記者周敏鴻攝）"
  },
  {
    "title": "多數醫院不減診 視情況調整服務量\t\t\t\t",
    "category": "生活",
    "url": "http://news.ltn.com.tw/news/life/paper/1114587",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 新光醫：支出成長、給付未增加〔記者林惠琴、吳亮儀／台北報導〕林口長庚醫院急診醫師爆離職潮，暴露白色巨塔經營面的問題，大多數醫院都表示不會跟進長庚醫院縮減急診服務；但有其他醫院高層叫苦指出，近年政府工時縮減政策「三部曲」，確實大幅增加醫院營運成本，從去年兩週八十四小時降為一週四十小時，加上今年一例一休，若受僱醫師再納入勞基法，雖然醫療服務仍維持現況，但未來不排除視情況調整服務量。 馬偕：年底人事成本增加上看3億新光醫院副院長洪子仁表示，醫院營運成本提高，並非今年才開始，而是「三部曲」逐漸累積而來，去年勞基法修正工時從兩週八十四小時降為一週四十小時，該院護理、行政人員的人事成本已增五、六千萬元，今年一例一休上路，至少再增三、四千萬元，不只要增聘人力，也須多發加班費。 台大：週六已減診 未來不會再縮減洪子仁指出，今年八月又再穿插住院醫師工時從每週八十八小時降為八十小時，估計也須再增廿五名專科護理師，兩年後還有受僱醫師納入勞基法問題；他強調，過去相關政策可能多年會有一次變化，但近期卻是一連串接踵而來，造成醫院支出連續成長，健保給付卻未相對增加，確實非常辛苦。 北榮：招考人力中 急門診沒變動洪子仁坦言，目前仍由醫院自行吸收增加的開銷，診次暫時無變動，但會持續觀察其他醫院的做法，未來不排除也會有所調整。馬偕醫院董事長劉伯恩也說，一例一休上路以來，該院人事成本已增約一億元，估計到年底上看二．五億元至三億元不等，但為保障民眾就醫權益，尚無減診規劃。台大醫院今年四月已率先將週六的七十診次減為十一診次，該院發言人王亭貴指出，政府的工時政策，多少造成醫院成本增加，但未來會持續增聘人力，診次則不會再縮減。台北榮總醫企部主任李偉強說，因為該院人員多為公職人員，相對於私立醫院，衝擊較有限，針對需要補足的人力，也正在招考中，門、急診沒有變動的計畫。其他像是國泰醫院、三軍總醫院等，服務也都維持現狀，暫無調整的打算。外傳基隆長庚醫院也將縮減24小時緊急心導管服務時段，基隆長庚醫院澄清是因應一例一休調整人力排班制度，圖為基隆長庚急診室外觀。（記者林欣漢攝）"
  },
  {
    "title": "英最高院發回更審 台灣有望囚林克穎\t\t\t\t",
    "category": "社會",
    "url": "http://news.ltn.com.tw/news/society/paper/1114627",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 林撞死送報生潛逃出境〔記者項程鎮、呂伊萱／台北報導〕撞死送報生黃俊德而潛逃出境的英商林克穎，去年被蘇格蘭高等法院判決免於引渡回台，經蘇格蘭檢察總長沃爾夫上訴英國最高法院，昨天傳出好消息！英國最高法院昨已撤銷蘇格蘭高院判決、發回更審，因此蘇格蘭高院須重新審理林的引渡案，不過上述判決並不影響林克穎先前的交保。 法務部︰判決非常不易法務部政務次長陳明堂表示：「這個判決非常不容易！」要讓英國最高法院撤銷下級審判決須連過兩關，以本案來說，首先需要二審的蘇格蘭檢察總長願意提起上訴，接著還要經過英國最高法院認同上訴理由，並撤銷蘇格蘭高院判決，這兩種情形，在英國法院的實務運作都非常少見；外交部對此表示欣慰，並期待順利引渡林克穎回台服刑。蘇格蘭高院去年認為我方監獄擁擠，不符合歐洲人權公約規定，判決林克穎不用引渡回台。不過英國最高法院昨指出，本案並無證據認定台灣主管機關不會提供林克穎合理保護，讓他免於受到其他受刑人傷害，台灣也保證，允許他選擇留在自己的舍房及獨自在戶外運動。英國最高法院認為，台灣主管機關的保證，為林克穎提供合理的防範，至於他在監能否與其他受刑人融合，並不代表他就會面臨違反歐洲人權公約第三條「免於酷刑與不人道或侮辱待遇之自由之風險」。2010年3月25日，林克穎在台酒駕撞死送報生黃俊德，被判刑4年確定，民事判決林須賠908萬元確定，2012年，林冒用友人護照逃回英國，2013年10月16日，台灣與英國簽署「關於林克穎引渡備忘錄」，隔天林被蘇格蘭警方逮捕羈押，我國旋即向英國正式提出引渡請求。蘇格蘭地方法院於2014年宣判林克穎須引渡返台服刑，後並經批准引渡，但林克穎於同年8月提起上訴，蘇格蘭高等法院於去年9月判決，駁回我方引渡請求。林去年10月交保，被羈押近3年。林克穎案訴訟過程一覽表"
  },
  {
    "title": "自由廣場》桃園埤塘種電？ 高雄算給你聽",
    "category": "言論",
    "url": "http://talk.ltn.com.tw/article/paper/1114733",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 埤塘養魚OK◎ 鍾邦友桃園市長鄭文燦力推 ，未來預計桃園一千多口埤塘都將設置太陽能光電。由於日前桃園埤塘吳郭魚感染湖泊病毒疫情，意外引發埤塘違法養魚的情事，此舉似乎可活化閒置，又可增加綠能，但是否果真如此？單就種電的成本效益論，目前高雄有不少住家頂樓申設光電屋頂，廿五片左右的光電板外加支架及電力轉換系統及線路，成本就要五十萬元起跳，以筆者自家為例，頭一年的光電收入約為五萬元，但光電板的效能逐年遞減，估計也要十五年左右才能回收成本，光電板的壽命也僅十五至廿年，相關設備還得追加汰換預算，一般住家圖的是可以合法頂樓加蓋，因為遮蔭的效果減少冷氣耗電，若純粹想靠光電賺錢則期望值不高；相較之下，埤塘種電不但沒有這種好處，更可能因為相關設備長期潮濕，而維修成本大增，加以桃園的日照不比高雄，怎麼算都沒賺頭。且目前台電向一般住家種光電的每度收購價是六．六七元，簽約保證價格廿年不變，相較一般電價是二．八九元，自願申請綠電用戶的價格三．九五元，根本是虧錢在收購綠電，如此慷台電之慨的利差所得，最後還不是要全民來買單？怕是只肥了光電搭建業者。此外為避免光電輸送過程的耗損，台電採取的作法是發電處就近轉供給，埤塘附近地廣人稀，勢必得依賴線路長途輸送，也是相對耗損，恐是種愈多虧愈多，更不要說還毀了「千埤之鄉」的美名，就像有學者說的「埤塘種電像美少女貼膏藥」(https://udn.com/news/story/8051/2538695)，無利可圖不說，還可能對環境生態造成無法彌補的破壞，奉勸桃市府可要審慎評估。（作者為高雄應用科技大學通識中心兼任助理教授）◎ 葉昱呈桃園 ，衍生出埤塘養殖是否合法之爭議。事實上，一九五六年，政府曾於桃園撥交七十多個埤塘供退役軍人從事養殖漁業，而桃園市非都市土地使用編定及管制之公告日期為一九八一年二月十五日，換言之，上述編定為水利用地的埤塘在土地使用編定管制公告前，即已從事養殖漁業，依據「非都市土地使用管制規則」第八條規定，土地使用編定後，其原有使用不合土地使用分區規定者，在政府令其變更使用前，得為「從來之使用」，因此，類似埤塘從事養殖案例，在政府令其變更或停止使用前，於使用上應無違法之虞。（作者為農政公務員，屏東市民）"
  },
  {
    "title": "最懂年輕人的流通教父 被年輕人打敗\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114625",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 徐重仁閃退記者楊雅民／特稿 帶領統一超成通路龍頭被喻為台灣流通業教父的徐重仁，五年前離開他一手拉拔的統一超商後，積極從幕後走到幕前，開設「重仁塾」、出書、在雜誌開專欄與年輕人對話；本當是最懂年輕人的他，在退休前的這一刻卻是被年輕人打敗。 轉進全聯震撼流通業二十九歲就進入統一集團的徐重仁，在統一集團已故榮譽董事長高清愿的提拔與信任下，將連續虧損七年的統一超商轉虧為盈，帶領7-ELEVEN成為全台最大的通路，而被外界喻為台灣流通業教父。二○一二年六月，徐重仁告別待了三十五年的統一超商，隨即被賦予重任出任商發院董事長，這期間他也沒閒著。他說，「對於年輕人，我有一種使命感，有種對生命的熱情與熱愛」；於是主動跟雜誌提議，希望「和年輕人講講話」，透過專欄和年輕人分享他的人生經驗與觀察；同時創辦「重仁塾」，透過一場又一場的講座與年輕人面對面互動。二○一四年元月被全聯福利中心董事長林敏雄網羅，擔任全聯福利中心總裁，震撼流通業。徐重仁進入全聯後，喊出要啟動台灣流通業二次革命，帶領全聯成為世界一流的超市業者，並訂下全聯二○一七年全台總店數要達一千家、二○二○年營收要破二千億元的目標。但革命尚未成功，本將進入「七十而從心所欲不踰矩」之齡的他，卻因無心的發言，惹到了他最苦心經營的年輕族群，聲名慘遭年輕網民重重一擊，想必是一向謹言慎行的他，所始料未及的。全聯總裁徐重仁自七月一日起退出決策體系，並於九月底正式退休。圖為徐重仁去年為全聯推銷均一價現烤麵包。（資料照）"
  },
  {
    "title": "自由廣場》醫殯分流 縣市政府應儘速因應",
    "category": "言論",
    "url": "http://talk.ltn.com.tw/article/paper/1114735",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "◎ 張國輝報載，自今年七月起，醫殯分流上路，且 。此一措施，筆者並不反對，唯公設的殯葬設施，有待擴充的地方很多，如腳步趕不上，對往生者的家屬將會有些影響。目前在都會區，醫院分攤殯儀中最重要的設立靈位供家屬祭拜及親友探訪的區域，估計約佔三至四成，醫院提供殯儀設施，主要是服務在醫院過世者的家屬，醫院除提供往生者遺體的冰存外，也提供殮、殯、奠、祭設施，尤其國人有擇日公祭與火化、葬儀等的習俗，現在，在醫院不得設立上述設施的新規定下，上述的各項需求必然湧向公立殯儀館，及幾家設有這方面設施的禮儀公司，包括台北市在內，就打算在第二殯儀館增設一八○處的靈位做為臨時拜飯區。而依據筆者的了解，台中市則要將原來空間較大可供家屬小憩的小靈堂全改為只供祭拜功能的小靈位，原來只供火化的場所，也在六年前縣市合併時，規劃一些祭拜的小靈位，以方便家屬的祭拜。由於公家的空間一再壓縮，甚至早已呈現祭拜場所一位難求的窘境。由於殯葬設施被歸類為嫌惡設施，致全國各縣市只要火化場、殯儀館打算做到哪裡，抗議就到那裡，近年來成功設立的案例，幾乎很少聽聞，如今廢了醫院附設的殯儀設施，地方政府如果無法補充此一空隙的話，問題很快將會顯現出來。（作者曾任台中市政府社會處長）"
  },
  {
    "title": "自由廣場》《香港之死》22年後",
    "category": "言論",
    "url": "http://talk.ltn.com.tw/article/paper/1114731",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "◎ 蕭文婷一九九五年，財富雜誌（Fortune）刊出一篇評論名為香港之死（ ），文中預測：香港的自由經濟將被中國腐敗的文化侵蝕，東方之珠將變成諸多典型中國城市之一，香港前途就兩個字總結：完了（It’s over.）。這篇評論刊出時，大部分的媒體、政論家都一笑置之，認為作者太天馬行空。當時香港有的中國都沒有：繁榮、安定與國際社會良好的關係，香港不需要中國任何的東西。香港的自由經濟是因為有獨立司法、媒體及基本自由所支撐住的，因此當時多數人預測，中國會受到香港影響，由極權專制國家逐漸開放。甚至到一九九七年七月一日， 還說，香港將如「特洛伊木馬」，將民主帶進中國，撼動共黨政權。一九九七年，香港回歸，廿年過去，中國是變有錢了：中國的國民平均所得九七年時是七八○美元，現在是八千美元，多數人民可以自由移動居住；然而中國還是一個極權政治，完全沒有民主化。中國媒體並痛批「西方邪惡勢力」，並以「國家安全」為理由嚴格控管中國境內七千個國際ＮＧＯ組織。中國的大學被指示禁止使用西方進口的教科書，以免受到西方思想「污染」(https://www.theguardian.com/world/2015/jan/30/china-says-no-room-for-western-values-in-university-education)。廿年前，中國需要香港作為對世界的出口跳板，當時香港完全不需要中國。現在呢？經濟上，中國已經不需要香港，然而香港卻越來越依賴中國：香港一半以上的出口是到中國，中國觀光客營收占香港經濟的十％，香港四十％的掛牌股票是紅牌中資，香港大學充斥中國學生。二○一四年九月的雨傘革命後，中國「黑手」更是大剌剌地伸進香港政治！書店老闆、富商「被失蹤」，二名民選議員「被下架」，中國或明或暗的勢力在香港肆無忌憚，原本英國建立的法治已蕩然無存。換句話說，中國在九七之前所承諾的「一國兩制」，根本上已經破產；而當年預測中國會被香港「融合」、民主化，情勢的發展剛好相反，連香港經濟的原本優勢都被中國邊緣化。當年持樂觀態度的人曾質問「末代港督」彭定康，說「香港是會下金蛋的鵝，中國怎捨得殺？」彭定康的回答是：歷史上多的是被砍頭的鵝屍 （History is littered with the carcasses of beheaded geese）。廿年一路看下來，我為香港感到難過，更為台灣感到憂心！（作者為醫師，美國台僑）"
  },
  {
    "title": "自由廣場》「嗶經濟」是福是禍？",
    "category": "言論",
    "url": "http://talk.ltn.com.tw/article/paper/1114734",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "◎ 趙俊雄對於馬雲創造的「線上支付」――支付寶，很多期刊雜誌讚不絕口，認為此先進炫酷之消費付款模式，已超越及取代歐美信用卡系統，並將取代貨幣。尤有前高官還在臉書發表，認為台灣已遠遠落後，只能羨慕及望其車尾燈的媚中謬論。「線上支付」的確是很好的創造性商業模式，本該是企管人學習的對象。但有專家在臉書發表，它已使中國許多地方銀行面臨關門，數萬銀行櫃檯人員面臨裁員，許多零售商店也蕭條倒閉。而此新模式創造出大數據軟體及分析人員、物流系統及巨大的硬體設備維護等少數工作，加上工業4.0的產銷製造一條龍系統，一切看似更有效率，但對中國偌大人口就業需求，將會引起什麼樣的影響？仔細對比馬克思理論，還真像他所分析資本主義終將破產的原因，但最後會不會如此，沒人知道。而這種付款模式，還存在使消費隱私權完全不見，隨時處在被監控陰影下的問題，還用現金或信用卡消費就是落後的象徵？宅配到家而不再有商店能實質互動好嗎？台灣要傻傻地跟隨少數電商為掌握交易平台及利潤咽喉而推銷此種付費模式而起舞？上述之外，還有他國可能跨界侵犯危害台灣經濟秩序的疑慮。綜觀而言，對台灣未來的發展，究竟是福是禍？要問我，我還是寧可不要那麼方便。（作者為國立中正大學企管系博士生）"
  },
  {
    "title": "自由廣場》惠台？惠港？ 中國根本不會﹗",
    "category": "言論",
    "url": "http://talk.ltn.com.tw/article/paper/1114732",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "◎ 愚工對台灣，中國這幾年釋出了很多「惠台」政策，但是根據政大選研中心調查顯示，台灣公眾自認是中國人的，反而從十五年前降為個位數以來，今已跌至三．四％；即使是「是台灣人也是中國人」選項，也呈長期下降之勢(http://esc.nccu.edu.tw/app/news.php?Sn=166)。究其原因就是「惠台」政策很多人無感，甚至受其害，再加上中國打壓台灣的國際空間，甚至連攸關全民健康的世衛組織都不放過等等的蠻橫行為積累的新仇舊恨所致。對香港，中國這幾年當然也釋出了很多自認為「惠港」政策，更不打壓香港的國際空間，但是根據香港大學進行的「香港市民身分認同調查」，年輕世代自認「廣義中國人」的，從二○○八年十一月的五十一．九％，降到去年十二月的十三．三％，這次「回歸」廿週年前夕更降至三．一％(https://www.hkupop.hku.hk/chinese/release/release1474.html)。香港人的佔中及黃雨傘等社會運動佐證了上述數據。對中國，改革開放讓一部分人先富起來，但根據中國社科院的分析，中國一年仍有十幾萬起群眾事件。這些群體事件很多是「非階層性的、無直接利益的群體性衝突」，這其實是一種普遍性民怨與不信任的折射。其根源是中國官僚「沒法治觀念，又咄咄逼人，沒人權觀念，又野蠻行事」的行事風格與價值體系所致。台灣與香港人民對中國的反感，及中國人民對中共政權的不信任，亦反映在近年德國、澳大利亞、歐盟及美、日、韓等西方國家對中資併購該國企業的疑慮上。本來併購，對該國經濟是有利的，現在竟被反對，其中邏輯與中國「惠台」、「惠港」及中國人民「受惠於深化改革」卻不買單是一致的。其深層次的原因都是中國「沒法治觀念，又咄咄逼人，沒人權觀念，又野蠻行事」的行事風格與價值體系所致。（作者為台商）"
  },
  {
    "title": "一例一休》政策偏頗影響 勞資沒人受益\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114623",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "中小企業總會理事長林慧瑛直言，勞動新制一味討好勞方，加重企業負擔，「政策思維偏頗」，整個社會付出的代價不只是收入減少及物價上漲，還有勞資對立；建議政府盡快修法，休息日加班費以兩倍計算，每月加班時數增至六十小時，特休假可遞延至隔年。她說，一例一休立意良好，但新政府上任一年，所獲掌聲不如預期，主因就是政策思維偏頗，未能平衡勞雇雙方利益，只是一味討好勞工；一例一休造成各行各業衝擊，經過工商團體多次反映，也有執政黨立委提案要修，但行政部門至今沒有檢討或動作。她質疑：「全球各國都透過減少限制來鼓勵企業發展，請問我們的政府要如何以法興邦？以制度興利？打造『法規友善』的環境？」（記者羅倩宜）一例一休上路以來爭議不斷，企業建議政府盡快修法。（資料照）"
  },
  {
    "title": "一句「年輕人很會花錢」害全聯小編戴鋼盔\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114626",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者高嘉和／台北報導〕全聯福利中心去年業績破千億元，在臉書擁有百萬粉絲的全聯小編更是人氣強強滾；豈料全聯總裁徐重仁「年輕人很會花錢」一席話，惹怒無數人，讓全聯小編臉上無光，自此戴起鋼盔。一九四九年出生的徐重仁，只是講出了符合他成長背景「戰後嬰兒潮」的共同回憶與經驗，怎知卻惹怒了網路的年輕世代，網民串連與狂轟的速度、力道，恐更遠超過六十八歲的徐重仁所能想像。開始有網民製作「慣老闆幹話語錄」，徐重仁躍居排行第一；甚至有人以當年的物價水準、國民所得統計來對比現在年輕人的二十二Ｋ低薪，狂酸徐當年初出社會的九千元月薪，換算成現在是七萬八千元。今年五一勞動節勞團上街頭，徐重仁更與工業總會理事長許勝雄、工商協進會理事長林伯豐、商總理事長賴正鎰及遠東集團董事長徐旭東等，被同列「五大慣老闆」，他的頭像被不爽的勞團怒擲保特瓶。徐重仁曾經是統一超商在台灣的第一任店長，強調把員工當家人、工作更快樂；只是一段自我經驗的無心話，除了讓他從雲端被拉下地，全聯小編也只能戴起鋼盔，任由網民狂釘。徐重仁退休網友看法"
  },
  {
    "title": "一例一休》想聽勞工心聲 怎麼不做民調\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114624",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "代表製造業的工總秘書長蔡練生表示，希望年金改革落幕後，政府盡快處理一例一休；總統老是說只聽到企業聲音，沒聽到勞工聲音，「那為何遲遲不做勞工民意調查？政府真的去了解基層勞工的心聲了嗎？」他指出，這麼多企業主出來發聲，政府置若罔聞，真的是很奇怪的事；「一例一休造成勞工收入減少、物價上漲、勞資對立，影響範圍很全面，這樣的政策不該被少數激進勞團綁架。」蔡練生說，政府如果願意放下身段，去了解基層勞工的聲音，有助於政策判斷；「如果基層勞工認為一例一休對他們是好的，資方也就認了，但事實是這樣嗎？」勞工沒有發聲管道，政府本就該找客觀單位去搜集意見，但這些動作都沒看到。（記者羅倩宜）一例一休即將進入勞檢期。（資料照）"
  },
  {
    "title": "社論》慶幸不是中國人",
    "category": "言論",
    "url": "http://talk.ltn.com.tw/article/paper/1114635",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "六月二十六日，中國遼寧省監獄管理局突然發布了一個聲明，證實諾貝爾獎得主劉曉波確診罹患肝癌，因此批准保外就醫，並正由該國八位腫瘤專家聯診之中。這則訊息的釋出，想必會讓國際社會、乃至不少世界人權組織驚覺：在人道主義的共同道路上，劉曉波是被遺忘了嗎？即使被記得，對於維護劉曉波最基本的生命權又有什麼區別與改善？劉曉波，這位中國的讀書人，在這個時刻為我們所討論，不僅僅因為他在二○一○年獲得挪威和平獎的肯定，而是這位在二○○九年遭判刑十一年的公共知識份子，他下獄的罪名是「煽動顛覆國家政權罪」，起因只是他在二○○八年聯合國《世界人權宣言》六十週年之際，發表了《零八憲章》所致。這部憲章的文字內容，當時得到三百多人共同連署，並廣發於國際社群，從文明社會的角度審視，不外就是一些西方民主的ABC，例如：「自由、平等、人權是人類共同的普世價值；民主、共和、憲政是現代政治的基本制度架構」等等。即使從台灣的角度，看到所謂「以中華聯邦解決兩岸問題」的單方倡議，不認同者，頂多以天真視之，絕對會尊重其表意的自由，然而中國政府卻將其呼籲修改憲法、分權制衡、立法民主、司法獨立，以及結社、集會、言論、宗教自由，當作洪水猛獸，唯恐星火燎原，因而將這位政治良心犯羅織入罪，甚至依照其妻劉霞所述，現在已至「不能手術、不能放療、不能化療」的悲慘地步。這個案例之所以具有意義，在於這是非常典型的中國「國民待遇」，即使在事發後，多少國家的總統、總理向中國領導人說項，多少國際輿論排山倒海聲援他，也絲毫撼動不了北京政權一點點的寬容，這就是做為一個中國人，並認定是愛國者的待遇。這個月，國台辦主任張志軍在所謂「海峽論壇」場合，才大聲嚷嚷要讓台灣年輕人在中國「享受」當地居民的相同待遇；而劉曉波叫天不應、叫地不靈的命運，象徵著所有在民主國家生活過的人，都要自我閹割本有的價值、信仰、思想，才可能與中國政府達成純粹畫大餅的交易。在中國，如果搞政治要關到死，不碰政治總該安全吧？非也。儘管梵諦岡與北京已經恢復對話、甚至展開建交談判，但是教廷在中國所任命的溫州教區主教邵祝敏，因為拒絕參加中國安排的天主教樣板愛國會，仍然逃不過遭強制帶走、被失蹤的慣例，下落不明已達月餘。雖然教宗方濟各表示了高度關切，外界看來，中國像蚊仔叮牛角般，根本不痛不癢。這是另一形式的國民待遇，連藉由宗教取得心靈寄託，都沒你說話的份。諷刺的是，中國國民的身分地位，連中共決策階層自己都沒信心。中國國家副主席李源潮最近就向商界保證：北京長期維持香港「一國兩制」不變，方針堅定不移、不走樣、不變形，並全面準確落實。還說：一國兩制不僅是解決歷史遺留問題最佳安排，也是保持香港長期繁榮穩定的最佳制度。然「一國兩制」，就是兩套標準，也就是不一體適用國民待遇，換句話說，其概念與國民待遇是矛盾的，是以非國民待遇來招攬港人民心。中國這些頭人，講話前不思理順邏輯，莫非是認為香港人好騙？而且台灣人更好騙？就如中國經濟學家朱嘉明所慨歎的：「中國看來十分強大，但又顯得十分脆弱。」這個倚靠高強度維穩，所勉強維持的脆弱強權，事實上付出了極高的代價，但恐怕並無法持久。身為台灣人，在慶幸不是中國人之餘，透過中國知識份子與異議者的苦難，我們也必須有所不忍。這些最有可能改造、導正中國的良心，若逐一被消磨了志氣，終結了性命，無疑是正在上演中的人類悲劇。其巨大的危險，可能將不只是中國人受害而已。"
  },
  {
    "title": "自由廣場》給川普總統的一封公開信",
    "category": "言論",
    "url": "http://talk.ltn.com.tw/article/paper/1114730",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "◎ 陳正義台灣人公共事務會呼籲美國川普總統以對等關係進行台灣正名運動。我們要求國務院以「駐美國台灣代表處（Taiwan Representative Office in the U.S.）」取代「駐美國台北經濟文化代表處（Taipei Economic and Cultural Representative Office）」；對等的以「美國駐台灣代表處（U.S. Representative Office in Taiwan）」取代「美國在台協會（American Institute in Taiwan）」。駐美國台北經濟文化代表處，就等同於台灣在美國的大使館。它的責任與使命是維護與加強台灣與美國的雙邊關係。代表處現今的以城市名稱為名並不恰當，且應該儘速更正。以城市名稱作為國家層級的代表處，不但容易引起誤會，為不當之舉，更貶損台灣的國格。美國官方文件 ，是用台灣命名，更加強了代表處正名的必要性與正當性。台美關係的重要基石—台灣關係法中，明定了「美國法令中，當內容涉及外國、國家、邦國、政府以及類似政治實體時，其規範應該包括台灣，且這些法令也應適用於台灣。」因此，根據美國法律，台灣應該被以一個外國的規格對待。而在台灣的美國實質使館更合適的名稱應為「代表處」。因此，我們呼籲美國採用「美國駐台灣代表處」這個名稱。近期，日本已將使館的名稱正名，美國應該跨步跟上，展現其對台灣與日本的支持了。作為一個國家，台灣在國際社會中面臨的生存危機不斷升高。我們呼籲美國，自由世界的領袖、與台灣價值相近的民主國家，挺身支持台灣。台灣的存續與繁榮，不但是台灣的、也是美國的利益核心。不要讓台灣，一個捍衛自由、民主與人權價值的國家，從這個地球上消失。允諾我們提出的正名請求，將會是支持台灣具體正面而極為重要的一步。（作者為台灣人公共事務會（ＦＡＰＡ）總會長，https://fapa.org/wp/）"
  },
  {
    "title": "自由談》殺了岳飛 還要你謝恩",
    "category": "言論",
    "url": "http://talk.ltn.com.tw/article/paper/1114576",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "中國網站上最近流傳兩封道歉信，堪稱當代「世說新語」，讓人得見霸權本質。導火線是中國乒乓球協會以積極應對二○二○東京奧運會為名，將國家隊總教練劉國梁升任副主席，明升暗降，讓強敵日本欣喜若狂，認為中國殺了岳飛，大局有望。接下來，先有名將張繼科臨陣傷退，再有世界排名前三的馬龍、許昕、樊振東一起在中國公開賽前棄賽，理由是：「這一刻我們無心戀戰，只因想念劉國梁。」打球能打到世界第一，絕非腦殘廢人，當然清楚知道挑戰當局不是被禁賽就是就此封拍，但是他們依舊義氣相挺，果然震動了中國社會。然而，第二天，退賽球員在網路上發表了道歉信，坦承「意氣用事…造成了惡劣的社會影響」，未能「秉承愛國主義」的傳統。各界解讀這明顯是一封「被道歉信」，中國還是善待國手，沒有要求他們仿周子瑜模式唸出道歉信。接下來，事主劉國梁也說話了，他在微博上貼了兩張習近平的照片，言必稱習近平，第一句話就說：「我們堅決擁護習主席的各項深化改革方針，相信國家在習大大的帶領下一定會越來越強大。」然後，「習大大說過。道路對了、不怕遙遠…我感覺中國體育改革的春天到來了；」結論則是「祖國利益高於一切」和「所有的人緊緊團結在黨中央習主席的身邊。」這種怪腔怪調像不像《天龍八部》裡的星宿老怪丁春秋，要求門下弟子不時就要高呼「星宿老仙，法力無邊，一統江湖，壽與天齊」？今夕何夕，中國還在上演這種戲碼？不然呢？不然就像異議人士劉曉波一樣，把你關到癌末，再讓你換個病房當牢房。要活著，就要低聲下氣，謝主隆恩。（藍祖蔚）"
  },
  {
    "title": "一例一休》變相減薪效應 夜市生意慘掉\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114622",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "商總理事長賴正鎰表示，一例一休引發的低薪效應，使得民生消費卻步，大台中地區尤其明顯，逢甲夜市攤商業績平均掉五成；他說，「台中市模範街的日本料理店老闆跟我說，這半年少了三成客戶，快經營不下去。」賴正鎰指出，一例一休上路後，勞工平均薪資減少兩成，「月薪四萬的變三萬，三萬的變兩萬，大家怎麼敢消費？」遇到幾個在逢甲夜市做生意的山友訴苦，「賣燒烤的說業績掉五成，賣安全帽的二十四家分店只剩十家，賣彩券的最慘，業績剩不到三成。」他強調，地方政府最能直接感受民間風向，包括南投、台中、彰化等縣市已喊出不配合勞檢；這代表多數縣市意識到一例一休導致明年選情告急，中央啟動修法勢在必行。（記者羅倩宜）逢甲夜市（資料照，中央社）"
  },
  {
    "title": "拚年改 蔡英文：民進黨須承擔責任\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114639",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 上電視舌戰 林萬億打臉李來希〔記者蘇芳禾、李欣芳、施曉光／台北報導〕立法院臨時會正在審查年金改革相關法案，蔡英文總統昨天在民進黨中常會表示，這是台灣重大改革，民進黨必須承擔一切責任。民進黨發言人王閔生轉述，立院黨團總召柯建銘在中常會上報告，目前已完成公務人員年金改革制度修正，二十九日會審查教育人員相關法案，三十日是政務人員相關法案，下週則審前瞻基礎建設特別條例草案。政院高層官員表示，立法院下週將審查「前瞻基礎建設特別條例草案」，府院的底線是下週三立院本次臨時會的最後一天，前瞻條例一定要三讀通過。行政院長林全今天中午將與民進黨立委舉行便當會，討論立院審議此案的攻防策略。對於年金改革，總統府年金改革委員會副召集人林萬億與全國公務人員協會理事長李來希，兩人昨晚在電視政論節目上針鋒相對。李質疑年改會所提公教人員的月退樓地板三二一六○元等方案，都是林萬億一個人在辦公室裡掰出來的東西，林則打臉說，年改會委員會議都有討論，李來希參與時只顧自己講什麼，不顧他人講話，他並要李去看看年改會網站的會議摘要！林萬億並說，當初討論所得替代率的調降、十八％優存調降等方案，花了很多時間，對某些人不利的情況都要設想清楚，並有過渡期的設計，不是李來希一句話就污名化、栽贓他人，把人家說成那麼不堪，若社會可以接受這樣的討論，為何李來希無法獲這麼多人的支持與擁護？李來希則回嗆說：「我們到街上走走看，看誰會打招呼的多！」國民黨代理主席林政則在中常會上以「國恥」形容立法院對年改案的修法，製造世代對立與階級對立。立法院臨時會正在審查年金改革相關法案，蔡英文總統昨天在民進黨中常會表示，這是台灣重大改革，民進黨必須承擔一切責任。\n（記者羅沛德攝）"
  },
  {
    "title": "一例一休檢查原則 勞動部︰累犯才罰\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114619",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 仍以輔導為主 今與縣市溝通勞檢方法〔記者黃邦平／台北報導〕一例一休上路以來爭議不斷，勞動部今天下午將邀請各縣市勞動主管機關開會，討論七月檢查期執行原則。據了解，目前原則朝向「舊法開罰，新法輔導」，若雇主違反去年底新修正的規定，仍會以輔導為主，如果累犯才考慮開罰。勞基法「一例一休」去年底修法至今滿半年，七月起進入「檢查期」，但負責第一線執行勞檢的各縣市政府陸續出現反彈聲浪或態度消極，主張修法的意見也越來越強烈；勞動部今邀集各縣市勞動局處首長開會，名義上是要溝通檢查原則、齊一做法，外界質疑根本是安撫地方政府、先「摸頭」。去年底推出的一例一休規定大幅提高休息日加班費標準，前兩小時要另加給一又三分之一、第三小時起另加給一又三分之二，且加班不滿四小時也要以四小時計，即「做一給四」、「做五給八」，且以此計入每月延長工時總時數，不得超過上限每月四十六小時；同時還調高了特別休假標準。加上去年勞動部還取消了例假從「七休一」可調為「十四休二」的彈性函釋，勞檢又來勢洶洶，讓不少中小企業憂心忡忡。除了企業批評，地方政府也公開表達質疑；好幾個縣市不打算嚴格執法，南投縣甚至將另訂自治條例，有的則擺明不願取締，連民進黨執政的台中市也公開宣布要再給事業單位三個月改善機會，最後仍堅稱七月起會依法取締的只剩極少數縣市，讓中央非常尷尬。總統蔡英文上週末邀請民進黨籍縣市長會面，也有首長當面吐苦水，事後行政院長林全也證實，中央還是希望落實勞基法，但是會以輔導當作主要手段，而不是以開罰作為目標，希望各界不要擔憂會有太多處分。勞動部強調，七月起，輔導、宣導會繼續進行，但勞檢的步驟、策略、方法需要與各縣市溝通齊一步調，避免造成誤解。今天邀集直轄市及各縣市勞動行政首長、主管共同商議後，將由勞動部長林美珠對外說明完整方案。一例一休對社會造成重大衝擊"
  },
  {
    "title": "《新聞分析》一例一休的死胡同\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114621",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "記者鄭琪芳／特稿「一例一休」即將進入勞檢期，但僅少數縣市將依法辦理，多數縣市決定繼續輔導；地方政府的反應凸顯「一例一休」難以落實的問題，但行政部門堅持不願修法，而是以函釋等方式增加彈性，這種做法就像是在死胡同裡繞，無法為「一例一休」的困局找到出路。事實上，「一例一休」原本就是政治角力下的產物，立法不夠周延可想而知。當初為了配合刪除七天國假，落實週休二日承諾，蔡政府提出獨步全球的「一例一休」；孰料，「一例一休」在政治攻防過程不斷被加碼，休息日加班費拉高至二．五倍以上，且「做一給四」、「做五給八」，請問有多少企業受得了？難怪上銀董座卓永財要嗆勞動部長：「不然你自己來經營看看。」另外，勞動部先前廢止了沿用卅年的函釋，要求企業落實「七休一」，加上特休規定改變、加班工時上限等，多項規定產生連鎖效應，實際衝擊相當大；除了勞工排班及加班受到限制，影響企業營運及生產，同時推升物價上漲，今年以來物價已經漲了一波，包括客運、餐飲等，不少是受到「一例一休」影響。「一例一休」上路後，從勞工、企業、外商到地方政府等，紛紛表達不滿，要求修法的聲浪高漲，因為不修法根本無法解決問題，例如加班費計算等。不過，行政部門至今仍是不為所動，無視「一例一休」對百萬企業、千萬勞工的負面影響，堅持不願修法。若蔡政府不肯放下執政的傲慢，繼續無視民意的反彈，恐怕最後連想要亡羊補牢都已晚矣！一例一休上路以來爭議不斷。（資料照）"
  },
  {
    "title": "比照公務員 教職年改天花板63690\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114636",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 退休教職員 目前平均月領六萬八〔記者曾韋禎／台北報導〕立法院臨時會昨繼續進行「公立學校教職員退休資遣撫卹條例草案」的二讀程序，包括十八％優存利息兩年歸零、所得替代率分十年從七十五％過渡到六十％等關鍵條文，同樣比照公務員辦理；以三十五年年資的教職員為例，退休總所得將不超過六萬三六九○元。 本薪兩倍計算替代率 教授砍很大影響最大的為所得替代率的縮減。按照年改會統計，目前的退休公務人員共約十三．五萬人，平均月領五萬六三八三元。但不必佔缺就能調高薪額的公校教職員，退休前的薪額往往高於公務員，而享較優渥的月退休金。退休公校教職員現約十一．八萬人，平均月領六萬八○五二元，月領逾六萬元者就佔八十．七三％。 樓地板三萬二 低於標準者不刪減而教師的薪資結構，又因任教於中小學或大專而略有不同；基層教師的學術研究費低於本薪，而教授、副教授的學術研究費多高於其本薪。致以本薪兩倍做為所得替代率的計算基準，較有利於基層教師，而不利於教授。按照二讀通過條文規定，三十五年資者的所得替代率，明年七月一日就直接降至本薪二倍的七十五％，再依每年遞減一．五％的幅度，於二○二九年降至六十％。換算最高額的七七○薪點，天花板為六萬三六九○元。其他包括三十年資將降至五十二．五％、廿五年資降至四十五％、廿年資降至三十七．五％。以佔中小學教師最多數的六二五薪點人員，退休所得將從七萬餘元，減至最終五萬六四九六元；而佔大專教師最多數的七一○薪點人員，則會從超過八萬元，減至最終六萬二○九四元。皆低於現在的平均數。為保障已退者的基本生活，未來在逐年砍除退休所得時，將有三萬二一六○元的樓地板，低於此標準以下者皆不砍。支領月退休金人員的十八％優存利息，將在明年七月一日起降為九％，並於二○二一年起全數歸零。但總數近一．三萬人的一次退人員，同樣比照公務員，除保障三萬二一六○元以下之金額；超過之部分，仍保有優存利息，以每兩年按十二％、十％、八％之順序，於二○二五年起減至六％。公立學校教職員月退所得分析▲立法院臨時會昨日進行「公立學校教職員退休資遣撫卹條例草案」二讀程序，國民黨團減半發言人數，稍微加快審議進度，今日可望完成三讀。圖為國民兩黨立委交換意見。（記者方賓照攝）"
  },
  {
    "title": "一例一休民怨爆不停 監院要調查\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114620",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": "〔記者林良昇、楊淳卉／台北報導〕勞基法修法「一例一休」去年底定案後，爆發諸多民怨，工商團體更連番砲轟彈性不足，監察院昨表示要介入調查，了解實際影響及如何改善等問題；另一方面，相對於行政團隊堅持不修法，民進黨多位立委則已表態提案修法，但何時排入議程仍未定案。監察院昨表示，對於「一例一休」新制爭議，包括企業因人事成本增加，影響調薪意願，又衍生勞動成本增加，造成社會預期物價上漲的心理因素，而勞工則憂心加班減少，實質收入縮水等，衝擊效應如滾雪球般浮現。監委陳慶財、李月德、方萬富、楊美鈴及江明蒼認為已對社會造成重大衝擊，於昨日申請自動調查，將深入了解相關問題。至於民進黨立委何欣純、蔡易餘、林岱樺等提出修法，要以強化加班工時及休假日工資計算彈性，緩解爭議；立院民進黨團書記長李俊俋昨表示，在臨時會處理可能性不大，下會期是否處理，還得先提到黨團討論。一例一休限制多 企業老闆抱怨多"
  },
  {
    "title": "年改大將段宜康宣布不續任立委\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114638",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 公職、黨職 段稱也不出任〔記者楊淳卉／台北報導〕被反年改團體視為「頭號戰犯」的民進黨立委段宜康昨突然在臉書宣布，任期結束後「不續任立委、也不會擔任任何黨部職務」，引發政壇關注。面對媒體詢問，段宜康僅說：「就這樣，是我的心情。」 年改等議題立場 與蔡不同段宜康已連兩屆擔任民進黨不分區立委，按民進黨規定本就不能續任。但對段宜康一席「不會擔任任何黨部職務」發言，黨內人士分析，段宜康過去在婚姻平權、年金改革等議題上，都與蔡英文總統立場不同，段此番發言，「明顯是要向蔡總統表達不滿」。段宜康在本屆立法院司法委員會擔任召委，積極處理年金改革法案，國民黨台北市議員廿六日還率眾到段宜康的服務處丟雞蛋抗議。在年改會提出十八％六年退場、所得替代率由七十五％降為六十％，期間緩衝期為十五年等內容版本後，段宜康則提出「積極改革」版，主張十八％兩年退場、所得替代率的緩衝期則縮減為五年。但在蔡英文一席「不要和年改會差太多」的談話後，所得替代率緩衝期折衷為十年，十八％兩年退場則在多數民進黨立委力挺下守住。在公務員年改案通過後隔天，段宜康在臉書發文表示，這個任期結束後，「我不會再參選，也不會出任政府或公營事業、法人、黨部職務」，「要找我算帳的人，現在就來，以後怕找不到我了。」段說，繼續接任不分區立委，是因有幾個任務得完成，因此選擇到最冷門的司法法制委員會，包括轉型正義、婚姻平權、公教年金都已在司委會完成審查，國會改革各法，也會在下會期重新開始審議。黨內立委透露，段宜康此話早有徵兆，他過去就曾多次在黨團會議表明「連這屆立委能不能當完都不一定」，因此希望儘快完成想做的事情，對段此次動作感到突然，但不意外。黨內立委透露，段宜康因力推婚姻平權，面對黨內保守派壓力及黨內立委質疑，段的發言卻「好像自己代表黨團，甚至總統」，但蔡總統與立委餐敘時，就已多次有表明黨產、年金改革才是優先目標，從來沒提過婚姻平權。▲民進黨立委段宜康昨日在臉書發文表示，這個任期結束後，不再參選，也不出任政府或公營事業、法人與黨部職務。（記者廖振輝攝）"
  },
  {
    "title": "年改二讀》退休起支年齡 中小學教師58歲\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114637",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 教職員年改案 今可望三讀〔記者曾韋禎／台北報導〕立法院臨時會昨繼續進行「公立學校教職員退休資遣撫卹條例草案」的二讀程序。公、教最大差異的月退休金起支年齡，經民進黨多數優勢表決通過，中小學教師（校長）可在五十八歲起支。實施拖延戰法的國民黨團，因減半發言人數，稍微加快二讀進度，會議進行到晚間八時結束，總條文數九十九條，已推進到第六十條，今日可望完成三讀。教職員的退撫制度多比照公務員，僅退休金起支年齡不同，現採五十歲就能退休的「七五制」。年改會原規劃，教職員月退起支年齡將從「七五制」逐年調增到「八五制」，擬於二○二七年達六十歲；非中小學教師者，續以每年提高一歲之幅度，在二○三二年達六十五歲。但因支持年改的全教總多次呼籲，基層教師起支年齡應提前至五十五歲。在密集的溝通與協商後，民進黨團同意將中小學教師起支年齡提前至五十八歲，並經表決通過。民進黨立委吳思瑤表示，這除了回應廣大家長與年輕教師的呼求，也是因應師培制度之改變，新進教師的平均年齡為廿八歲，加上在職三十年，剛好也是五十八歲。未來教職員的月退起支指標將從明年調至「七六」，以逐年加一之幅度，在二○三二年達「九○」，原則上就是六十五歲；但也比照公務員，再多給五年緩衝期，於二○三七年全面達六十五歲，以免有人只差一歲卻要多任職五年。至於中小學教師（校長），則明定起支年齡為五十八歲。院會完成二讀的重要條文還包括，現僅依在職最後一個月薪額採計的退休金；將自明年七月一日改採最後五年平均薪額，並以逐年遞增一年之幅度，直到採計最終十五年。支領月退休金人員的十八％優存，將在明年七月一日起降為九％，並於二○二一年起全數歸零。三十五年資者的所得替代率，也在明年七月一日降至本薪二倍的七十五％，再依每年遞減一．五％的幅度，於二○二九年降至六十％。立法院臨時會２８日繼續進行「公立學校教職員退休資遣撫卹條例草案」的二讀程序，國民黨團總召廖國棟（右起）、民進黨團總召柯建銘上前往主席台與院長蘇嘉全交換意見。 （記者方賓照攝）"
  },
  {
    "title": "捍衛外籍漁工權益 李麗華獲美頒英雄獎\t\t\t\t",
    "category": "焦點",
    "url": "http://news.ltn.com.tw/news/focus/paper/1114599",
    "website": "自由時報",
    "date": "2017-06-29",
    "content": " 李麗華 創立工會保護漁工〔記者呂伊萱／綜合報導〕美國國務院於美東時間廿七日發布「二○一七年人口販運報告」，我國連續八年名列防制人口販運成效最佳名單，國務卿提勒森與川普總統千金伊凡卡更頒贈國務院二○一七年「打擊人口販運、終止現代奴役英雄獎」，給來自台灣宜蘭縣漁工職業工會創辦人兼秘書長李麗華，這也是台灣人首度獲獎。 打擊人口販運 台灣首獲獎李麗華於二○一三年協同創立台灣第一個外籍移工工會，為在台籍漁船上工作卻不受重視的漁工發聲。李麗華將數百件涉及剝削、虐待漁工和酬勞過低的案例記錄造冊，讓台灣和國際注意到漁工遭剝削的情形，更成功讓一件印尼漁工死亡案件重啟調查。 提勒森、川普千金 同頒獎李麗華的努力受到美國在台協會關注與推薦，最後成為國務院表揚打擊人口販運的八位獲獎者之一，也是台灣人首度獲獎。李麗華廿七日著原住民特色服裝赴國務院領獎，從提勒森手上接下獎狀。伊凡卡致詞時說，美國要表揚保護漁工的工會領袖。李麗華則轉述兩人合照時短暫互動，伊凡卡很關心、並問她保護外籍漁工在台權益的工作，兩人還話家常、聊起學中文的趣事。李麗華會後受訪時說，她向國務院官員提到近來接到的印尼漁工罹癌、遭雇主及仲介隱匿病情、阻礙治療，最後還將病危漁工急送回印尼的案例，國務院官員告訴她，美國願透過自身在印尼的資源提供協助。李麗華說，外籍漁工也是台灣社會一份子，但因沒有選票，鮮少得到民意代表關注。她認為，台灣國際空間本就有限，若不好好改善對外籍移工的歧視與虐待，「對台灣的國際形象是傷害」。她建議勞動部切實執法，政治人物也不該將勞基法保障視為本國勞工特權，對移工差別對待。美國在台協會也發布新聞稿表彰李麗華，指李與其合作夥伴持續對政府官員施壓，並與人口販運受害者弱勢團體、地方勞工局處、漁業團體與執法機構直接合作，從基層開始推動改變，為遭受雇主和仲介剝削的漁工爭取正義及補償。「二○一七年人口販運報告」亦肯定我國防制人口販運成效，該報告共評比全球一八八個政府，我國連續八年名列最佳表現的第一級（Tier1）名單，但報告仍關注在台外籍漁工遭漁船雇主虐待以及仲介剝削等問題。美國國務卿提勒森（左）與川普總統千金伊凡卡（右）27日頒贈國務院2017年「打擊人口販運、終止現代奴役英雄獎」，給來自台灣宜蘭縣漁工職業工會創辦人兼秘書長李麗華（中），這是台灣人首度獲獎。\r\n（取自美國務院推特）"
  }
]