[
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901668.html", "website": "華視", "title": "Youtube點閱破30億! PSY《江南Style》MV創亞洲紀錄", "content": "江南大叔PSY的成名曲《江南Style》，MV在YouTube上的點閱人次截至今天(26日)早上8點，已經突破30億。這是第一名南韓歌手憑著一首歌在YouTube上播放超過30億次，也是亞洲第一人。 《江南Style》MV在2012年7月首播後，深受全球粉絲喜愛，並爭相模仿，甚至還有監獄的獄友也學著跳，引發外界關注，根據《韓聯社》報導，除了《江南Style》以外，PSY的其他歌曲MV點閱播放次數也繼續攀升，PSY目前共有6首歌的MV，在YouTube播放次數破億。(翻攝 officialpsy Youtube)", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901653.html", "website": "華視", "title": "飯後甜點好滿足 小心長青春痘", "content": "不少人飯後吃飽喜歡吃點甜食，隨身還會攜帶餅乾、糖果或巧克力解嘴饞，但皮膚科醫師提醒，食物中與青春痘最有關聯的就是甜食，糖分攝取愈多，會影響荷爾蒙分泌，使皮膚出油量增加，導致青春痘生長、惡化。 各式各樣的甜點蛋糕，上面還有水果做點綴，很多人飯後都有吃甜點的習慣，甚至天冷也喜歡靠甜點增加體內熱量，但皮膚科醫師提醒，甜點是青春痘的最大元兇，皮膚科醫師表示，外傳吃巧克力可能會導致青春痘，但實驗證明，無論是黑巧克力或白巧克力，都不會導致痘痘產生，但卻有可能導致皮膚發炎。 皮膚科醫師建議，少吃油炸食物、少吃甜食，晚上不要超過12點睡覺，不要抽菸也不要過度曝曬陽光，更不要自己擠痘子，只要正確清潔皮膚，多吃富含維他命C的蔬果，都能幫助改善痘痘。", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901654.html", "website": "華視", "title": "10年情逝! 男查女個資潑漆恐嚇", "content": "監視器拍下一名男子，提著一帶東西，先到了廂型車旁，突然手往輪胎一刺，輪胎瞬間破掉，車子整個往下降，接著拿起手上東西往鐵門一灑，原來是油漆，潑完鐵門還潑強避，旁邊每個地方都不放過，惡行惡狀全被拍了下來，而且不只這一次。 這名潑漆的黑衣人，之前也被拍下拿快乾膠，把別人的機車鑰匙孔黏起來，還把後輪鎖上大鎖，車主報案後，發現犯案的人受到妹妹前男友的指使，理由就是不滿分手，才會對前女友的家人騷擾恐嚇，還在附近貼上尋人啟事，讓湯姓女子很困擾。 主嫌就是49歲的呂姓嫌犯，拿錢給了自己的陳姓友人，讓他請小弟到前女友家，潑漆刺輪胎，短短三個月內就接連犯下六次案件，讓前女友的家人不堪其擾，只因為不想分手就找徵信社查出前女友親友地址，再花錢找人潑漆，用盡惡劣手段仍然是無法挽回，還讓自己前科累累。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901652.html", "website": "華視", "title": "珍奶加入死神辣椒 好膽來挑戰", "content": "說到台灣的手搖飲料，一定少不了奶茶，不過辣椒加上奶茶，這樣的口味你吃過嗎，彰化有業者拿卡羅萊納死神辣椒，辣度高達156萬度，加到珍奶裡，有大辣中辣跟小辣三種辣度，整杯珍奶顏色紅通通，這口味民眾說真的很特殊，一定要挑戰看看。 奶茶裡加了一點一點紅紅粉末，接著再倒進一匙黃黃紅紅的油，喝喝看是什麼味道，味道不錯欸，甜甜的奶茶竟然會辣，而且喝下肚，全身都被辣到冒汗，可別小看這一匙，這是老闆自製的卡羅萊納死神辣椒油。 卡羅萊納辣椒，世界排名第二辣，辣度達156萬度，是朝天椒的52倍，而且老闆不光加在奶茶裡，連咖啡也加，還可以客製化，分大辣中辣和小辣，三種辣度，店家吃辣跟吃薑母都會暖身子，老闆想說天氣冷，才會在奶茶裡加辣，讓大家暖暖身子，口味很衝突，但反而帶來味覺上的新鮮口感。 台南也有飲料店，在飲料裡加辣，他們在珍珠裡摻韓國辣椒粉，變橘紅色珍珠，口感微辣配上冬瓜茶，又辣又甜，口味獨特吸引民眾嘗鮮。", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901655.html", "website": "華視", "title": "日前欠債上銬求救 男偷車被逮", "content": "騎樓下停放一整排的機車，男子經過發現有車鑰匙沒拔，當下起了貪念，鬼鬼祟祟靠近，裝做若無其事坐在其中一輛機車上，趁四下無人，把車直接騎走，警方調閱監視器，迅速將他帶回偵辦，卻發現這人越看越眼熟，原來一個星期前，嫌犯雙手被上銬，一路慌張衝進派出所求救，請員警幫忙解鎖，一度讓員警以為他是逃跑的人犯。 男子心急如焚，說自己因為欠債，遭人囚禁，但警方問什麼，他的回答卻反反覆覆，再三確認他不是人犯，就那麼剛好，偷車發現又是他，這名29歲的吳姓嫌犯，有毒品以及竊盜前科，莫名遭上銬，搭小黃求助，只是想不到事隔一星期，假銬倒成真銬，弄假成真。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901656.html", "website": "華視", "title": "前車突煞車 駕駛按喇叭反被嗆", "content": "前方白色轎車突然煞車，停在路中央，後方轎車嚇一跳，按了一聲喇叭，沒想到這聲喇叭疑似激怒對方，都左轉離開了，還刻意開回來，猛按喇叭，還不停靠近，近距離逼車，擋住前方去路。 白色轎車的駕駛怒氣沖沖下車，走到車子旁，狂拍車窗，車上駕駛和乘客嚇到不行，事後將被逼車的畫面PO網，引來疑似白色轎車的駕駛出面回文，說是對方先逼車他才怒到擋車拍車窗，警方表示，行車紀錄器拍到白色轎車，逼車擋路又下車拍窗，證據明確，可依法最高開罰2萬4千元。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901663.html", "website": "華視", "title": "舢舨船翻覆5落海 3獲救2失蹤", "content": "新北市八里台北商港附近，今天26號早上九點有艘舢舨作業時不慎被浪打翻，導致一名船長跟4名印尼籍漁工都掉落河中。海巡獲報後出動船艇救援，先救起三人，但目前還有兩名漁工失蹤中，目前持續加派人力搜尋。 要出動直升機，三名男子抱著舢舨，在水中載浮載沉，海巡隊員一直無法靠近，剩兩米四剩兩米四沒辦法再進去了，目前目測是約三至四位民眾落在翻覆的舢舨上面，沒有立即的危險，26號早上九點多，淡水海巡隊接獲通報，1艘舢舨在退潮時作業，因為風浪變大遭浪打翻，58歲的台灣籍駱姓船長，跟四名印尼籍漁工都掉落河中。 由於事發位置在淡水河口淺灘，水深不足造成救援困難。白浪區白浪區舢舨翻覆，最後海巡組的小艇成功先救起三人，其中兩名漁工有些失溫，但身體並無大礙，目前已緊急派出更多巡防艇，申請直升機，海空聯合搜救，來找尋失蹤的另外兩名印尼籍漁工。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901669.html", "website": "華視", "title": "秘魯獸父1天性侵10次 惡行遭揭繼女已懷孕", "content": "秘魯一名9歲女童，遭到30歲的繼父塔皮亞(Elmer Sergio Chambergo Tapia)性侵多次，最誇張的時候1天多達10次，導致女童懷孕，母親里歐絲(Lina Violeta Julca Rios)日前發現女兒「腹部異常隆起」，就醫檢查才知道，她已經懷孕5個月，才揭發塔皮亞的惡行。 塔皮亞都趁家人外出工作，家裡僅剩他和9歲繼女獨處時，對她伸出狼爪，最多一天10次，里歐絲發現女兒腹部異常凸起，以為她長腫瘤，帶到醫院檢查，結果女童竟然已經懷孕5個月。里歐絲知道女兒遭丈夫性侵的真相後，非常震驚，一度無法相信。塔皮亞得知自己罪行曝光後，已經逃亡，里歐絲相當憤怒，希望警方能夠盡快抓到塔皮亞，讓他得到法律制裁。(翻攝CEN 24 Horas)", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/politics/201711/201711261901658.html", "website": "華視", "title": "\"點亮台灣\"趴趴走 綠拍影片宣傳", "content": "頭戴耳機、自拍接力，國民黨123週年黨慶，大唱國旗歌。自細一看，裡頭可是有6位歷任黨主席，前任黨主席馬英九、朱立倫，神情好嚴肅，吳敦義則被要求自然一點，柱柱姐大飆高音。 一人一句接力，黨主席們年紀橫跨50到80歲，學起直播主K歌，引發話題，影片點閱率突破6萬人次。而民進黨則是玩起實境秀，走訪執政縣市，主持人是民進黨原發言人張志豪及吳沛憶，兩人將投入2018的議員選舉，不只幫自己打知名度，更重要的是宣傳首長政績，為連任選情加分。藍綠在網路宣傳下功夫，成功增加曝光率。", "category": "政治"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901659.html", "website": "華視", "title": "街頭藝人好會唱 原來是魔力紅!", "content": "人來人往的地鐵站裡傳出音樂聲響，還有歌手演唱，引起路人好奇圍觀，被輕快節奏吸引，大家只覺得歌聲還不錯，但都沒發現歌手的真實身分。 直到這首歌唱完，兩人拆下假鬍子和假髮，身分揭曉讓現場又驚又喜，原來是脫口秀主持人JIMMYFALLON和MAROON5，亞當當然不忘來首招牌歌，全場跟著大合唱，整個地鐵站超歡樂，就像是個小型演唱會，乘客也能近距離和偶像接觸真的是賺到了。", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901657.html", "website": "華視", "title": "政治過渡期! 古巴舉行地方選舉", "content": "加勒比海國家古巴，當地時間星期天，要舉行地方選舉，八百萬古巴民眾，將選出168個鄉鎮市議會的代表，而同時各機關學校，也都在紀念前領袖卡斯楚逝世一週年。卡斯楚逝世後，他的胞弟勞爾接掌了古巴政權，不過勞爾已經宣布，將在明年二月任期結束後下台。接下來會由誰帶領古巴這個政治轉變期，將從星期天的地方選舉開始。", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/sports/201711/201711261901650.html", "website": "華視", "title": "台北盃電競大賽 柯P率熊讚助陣", "content": "市長柯文哲出現在會場，每個攤位全都看了一遍，電競在國際上已經是個發展完全的比賽，官方也認定電子競技屬於運動項目，柯文哲現身頒獎典禮，除了希望台北可以成為國際上數一數二的電競城市，還希望台北市為來有更大的場地可以辦比賽。 這場2017台北盃電競大賽，在花博爭艷館舉辦，全國好手齊聚，個人項目快打旋風五，和團體項目傳說對決，都有冠軍出爐，柯文哲和吉祥物熊讚一起頒獎，用行動支持電競選手，也希望台北市可以成為電競界的國際城市。", "category": "運動"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901661.html", "website": "華視", "title": "東北風增強 雨下到明午", "content": "一起來關心天氣，今天晚上因為東北風增強，迎風面的北部跟東半部下雨情形增多，要一直到明天下午降雨才會趨緩，而明天溫度也會跟著回升，北部高溫23到25度、中南部28到30度，接下來會一直熱到周四。週二周三甚至北部高溫上看30度，天氣滿穩定的，但週四開始下波東北季風報到又會轉為陰雨天氣，提醒大家留意溫度變化了。", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901649.html", "website": "華視", "title": "慶富交不出船 海巡署解約求償!", "content": "慶富財務出狀況，現在連海巡署訂購的巡防艇都拿不到船。海巡署海洋巡防總局跟慶富船廠購買28艘巡防艇，但是從爆發財務危機之後，巡防艇根本沒在建造。海巡署至今已經逾期90天，今天宣布解約，並向慶富求償12億元。 海巡署100噸級巡防艇，載著海巡人員執行海上任務，只是這些船，全是跟慶富船廠訂購的，如今慶富出狀況爆發財務危機，海巡署的船也等不到了，海巡署一共訂了28艘，慶富已經交船13艘，但第14艘卻遲了90天，海巡署派人前往慶富一查，出工率奇差無比。確定解約再求償12億元，海巡署更將慶富列為不良廠商。慶富集團則表示「沒有回應、也無法評論。」", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901660.html", "website": "華視", "title": "\"勇士眼淚\"啤酒 世界盃奪銅牌", "content": "熱情的舞蹈、傳統的服裝，一看就知道是我們原住民朋友的精彩表演，這場表演不簡單，因為桃園市政府為了提升原民經濟，特別評選優質的原住民特色商品，從包裝到品質，絕對不馬虎，攤位吸引旅客們停下腳步。 像是這瓶從世界啤酒盃得到銅牌的精釀啤酒就很受遊客歡迎，現場還有山苦瓜茶、高山段木菇、阿美族情人袋和原民風味麵包，每一種都是為了創造出品牌價值，用心製造的原住民精品。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901664.html", "website": "華視", "title": "辛巴威總統穆加比\"含淚下台\" 關鍵原因曝光", "content": "辛巴威前總統穆加比（Robert Mugabe），因為政變而被迫下台，現年高凌93歲的他上周宣布辭職，不過據居於軍方和穆加比之間談判的神父穆科諾里（Fidelis Mukonori）說，穆加比在簽署離職信時，眼中泛著淚光，還相當哀怨的說「遭到執政黨背叛」。 根據辛巴威媒體報導，原本堅決要在總統位置終老的穆加比，改口要辭職，穆加比在決定下台時，手裡拿著念珠和談判小組達成共識，主要原因是他的幕僚、官員告訴他「國會已經啟動彈劾」，才讓他改變心意，含淚簽下同意書。(翻攝Daily Maverick)", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901662.html", "website": "華視", "title": "高雄警緝毒開2槍 逮3嫌1人在逃", "content": "高雄楠梓警分局加昌派出所員警，今天(26日)晚上在右昌街一處民宅緝毒時，民宅內窩藏4名嫌犯，其中2名男子趁機想落跑，雙方發生推擠，警方開2槍阻止，目前逮到2男1女，另一名男子還在逃，逃亡男子還是通緝中的嫌犯，目前還在追緝該名嫌犯，已逮捕的3嫌目前正在偵訊當中。", "category": "社會"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901666.html", "website": "華視", "title": "疲勞駕駛害命! 青島男開車衝上人行道5死3傷", "content": "中國大陸青島市一名楊姓男子，今天(26日)中午12點多開車時，因為精神不佳，不小心將車開上人行道，行走在路上的多名行人遭撞，造成5人不幸喪生，3人受傷送醫救治，事發後警方到場指揮交通，處理善後，目前整個案件還在調查當中。(翻攝微博)", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901665.html", "website": "華視", "title": "「長年旅居國外禁納健保」成案 衛福部回應了", "content": "網友Alex Lai在「公民政策參與平台」上，發表「全民健保，長年旅居國外、退保期間過長者，不得成為納保對象」，他說，根據《全民健康保險法》第8條規定，只要設有中華民國國籍，且在台灣設有戶籍6個月以上者，就是全民健保的被保險人。然而，近年來本國有愈來愈多富足的人，長年旅居國外，只有在想要使用台灣便宜的醫療資源時，才會回來台灣；健保本來應該是給予在台灣生活、就業、工作的人們保障的，不應該只是「擁有中華民國國籍」就可以享用便宜的健保，有違公平正義，即使我們口口聲聲要保障人權，也不應該是所有人一體適用。 Alex Lai建議《全民健康保險法》應增加第13-1條，退保後的復保規定，曾因故退保者，重新申請被保險人身分者，應予檢核近1年於國內滯留天數是否達183天，未達183天者，除以下原因者，不得復保，一、因受僱用單位委託派駐在國外，並由僱用單位業開立證明；且僱用單位應屬本國合法登記之公務單位、公司、財團法人、機構等；二、因遭受人身限制而無法返回國內者。 Alex Lai說，本人對於法律的了解淺薄，或許對於修法的字句等斟酌，不如行政院、立法院的同仁專業，但是本人的想法很簡單，就是遏止「出國享福、回國濫用國家資源」這種惡習，希望先在此平台提出建議，並在行政院、衛福部、立法院的精煉下，立定更完善的法律，將健保資源提供給更需要的弱勢族群，或是真正盡心竭力為這個國家打拚的國民以及外國居留朋友。 這個提案獲得8457人附議，依據國家發展委員會《公共政策網路參與實施要點》第8點規定，須於兩個月內(107年1月16日前)完成具體回應。權責機關衛福部做了初步回應。 感謝提案人Alex Lai及所有關注此議題的網友，本部已接收到各位的連署，以下初步說明本部針對此連署案的回應規劃： 依據國家發展委員會《公共政策網路參與實施要點》第8點規定，須於兩個月內〈107年1月16日前〉完成具體回應。辦理時程初步規劃如下： • Step1 問題釐清 – 106年11月22日，與提案人召開訴求釐清會議，確認提案內容。 • Step2 討論研議 – 107年1月15日以前，進行訴求研析及可行性評估，必要時召開會議徵詢意見。 • Step3 正式回應 – 107年1月16日以前，將正式回應在本平臺上公開。 在最後的正式回應刊登前，我們也會在過程中，視進度將研議進展在此平臺和大家分享。再次感謝提案人與各位網友的連署，請各位靜候我們的正式回應。", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901667.html", "website": "華視", "title": "泰軍校生疑遭虐死\"器官消失\" 家屬促調查真相", "content": "泰國一名18歲的軍校學生坦亞坎（Phakhapong Tanyakan），疑似遭虐待後死亡，軍校少將甲諾邦（Kanokpong Channuan）說：「坦亞坎當天因為參加校內活動猝死，但是家屬並不接受這個說法，自行將遺體送往醫院解剖，竟發現兒子體內大腦、心臟等多個器官「消失」，還有很多紙巾塞在體內。 根據《巴士的報》報導，坦亞坎父親對於這個結果直說「言語無法表達憤怒」，而且坦亞坎的其中一條肋骨和2條鎖骨斷裂，胃部附近和背部有多處瘀青，醫生研判，坦亞坎死前曾遭毆打致死。 軍校說，坦亞坎器官並沒有失蹤，軍方多次向坦亞坎父母解釋，器官被切除只是方便進行檢驗，已經將器官交還家屬。家屬前天(24日)在泰國軍醫院拿回坦亞坎「消失的器官」，並送往司法部的中央法醫科學院，以進一步檢驗死因。軍方已成立調查小組，進一步釐清坦亞坎的死因。", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901641.html", "website": "華視", "title": "救護車鳴笛 前方遊覽車\"裝聾\"?", "content": "開車若是遇上救護車鳴笛，大部分都會立刻禮讓，但有網友在臉書報料公社PO出影片，一輛救護車被卡在遊覽車的後頭，長達兩分鐘的時間遊覽車彷彿沒有聽見鳴笛，依舊不讓路，最後民眾看不下去乾脆超車到遊覽車前面，擋住遊覽車的去路，好讓救護車從路肩通過。 畫面一出，網友也引發了網友的撻伐聲浪。救護出一路鳴笛，許多駕駛人感受到後方的急迫，紛紛的讓開，好讓救護車通過，但唯獨這一輛遊覽車，偏偏就是不讓路，救護車想要超車，遊覽車也往左切，硬是擋住了去路。 救護車不死心，繼續鳴笛，但遊覽車駕駛不知道是沒有聽見鳴笛聲，還是一時之前也慌了，不知道該怎麼讓路，就這樣繼續的擋在前方，開了將進兩分鐘後，終於有駕駛看不過去，白色轎車的駕駛，從後方衝了出來，開到前方幫忙擋住遊覽車，趁著這個空檔，救護車從右方路肩通過，順利超前。 想起白色轎車駕駛的見義勇為，救護車駕駛萬分感謝，當時因為要接獲報案有病患很危急，要前往救援，才會一路鳴笛沒想到卻碰上遊覽車擋路，而這樣的行為已經違法，若確定是惡意檔車，就肯定得罰款，希望所有用路人能拿出同理心多禮讓，給救護車一條安全又快速的救人道路。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901644.html", "website": "華視", "title": "平價連鎖麵包店 爆欠款千萬元", "content": "高雄一間知名連鎖麵包店，2005年以麵包均一價15元打響名號，全盛時期全台29間分店，但現在被爆出積欠廠商上千萬元，從原料供應商到電信工程單位跟銀行，甚至都寄出支付命令，業者坦承食安風暴後，進幾年來麵包一路從15元漲到現在22元，也還是打不平財務危機，現在有新的經營團隊，會把欠款慢慢解決！ 日式裝潢風格，大大的雷門紅燈籠，架上各式各樣甜鹹麵包，羅宋、起司、奶油、紅豆，現在都均一價，這是2005年以麵包一個15元低價，打響名號的高雄連鎖店，全盛時期全台29間分店。 但近幾年食安危機，麵包也從15元一路漲到22元，卻還是被踢爆，居然積欠廠商上千萬元貸款，不只原物料供應商，連電信公司，都寄出支付命令要催討5725元，四處被帳單追殺，另外還有三間銀行共一千多萬，小錢大錢都付不出來，據說有廠商怕錢追討不回來，還維持著交易，但只敢收現金，不敢月結了。 來到創始店，還是有許多死忠客人，十多年來一直追隨，雖然麵包也漲了好多，但客人也相信他們保有品質，只希望換了新團隊經營後，可以慢慢清償債務，別讓欠款影響到生意，連老客戶的信心都流失。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901648.html", "website": "華視", "title": "無照酒駕又逆向 少女1死1重傷!", "content": "南投仁愛鄉凌晨發生死亡車禍，2名未成年少女酒後無照騎車雙載，疑似逆向超車，卻和一台左轉機車擦撞，自撞路旁電線杆，騎車的石姓少女被撞飛，頭部嚴重受創。 救護車將石姓少女抬上救護車，救護員一路不停CPR搶救，送醫急救後仍然傷重不治，而坐在後座的王姓少女，傷勢嚴重，目前還沒脫離險境，警方表示兩人都17歲未成年，雖然有戴安全帽，但死者抽血酒測值高達0.91，酒駕又無照騎車，造成1死1重傷車禍。", "category": "地方"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901645.html", "website": "華視", "title": "預產期還沒到! 婦遊牧場突陣痛", "content": "台中一名孕婦，預產期在12月10號，原本想說還有一段時間才要生，就放心和家人到苗的飛牛牧場玩，沒想到半夜突然連續陣痛，家人急叩119，救護車趕到載孕婦去醫院，沒想到半路上院，寶寶迫不及待，生出來了。 孕婦被抬上救護車，她連續陣痛，就快要生了，羊水也破了，小孩要出來了，腳要曲起來，醫院還沒到但寶寶已經迫不及待，救護員趕緊叫孕婦吸氣吐氣，果然寶寶的頭出來了， 消防人員蹦的一聲就生出來，然後我幫忙夾臍帶，母子倆緊急送醫後都健康平安。 媽媽回想起來也是一把冷汗，因為預產期原本是在12月10號，想說還有好幾天，加上是第二胎，才會放心出遊，沒想到寶寶提前報到。在救護車上生小孩，媽媽也是好緊張，還好救護員當下處置得宜，媽媽順利生產，一家人開心迎接新成員。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/politics/201711/201711261901624.html", "website": "華視", "title": "屢次展延無法交貨 洋巡總局與慶富解約.求償", "content": "海洋巡防總局28艘100噸巡防艇建造案，於102年由慶富船廠承造，近日因出工率持續下滑，10月份平均僅達13%，11月1日至19日出工率為0%，海洋總局於今年10月27日、11月6日、11月10日、11月17日及11月23日5次行文預告慶富船廠及負連帶保證的兆豐銀行，另監造單位船舶中心也多次催促趕工後，雖有零星派工，仍因缺料問題，無具體改善，幾無施工進度。 原訂今年4月30日交船的第14艘PP-10068巡防艇，經展延工期119.5日(颱風3.5日、廠區風災受損100日、一例一休16日)，完工日期展延為8月28日，截至今天(26日)中午12點為止，已逾完工期限90天，符合契約解約要件，考量本總局為海上執法機關，迫切需要提升海域執法能量，依合約規定自即日起與慶富船廠解除本案契約，並採取下列應處作為，確保機關最大權益。(資料照片) 一、書面通知慶富船廠解除契約，並將其刊登不良廠商。 二、不予發還各項保證金，並通知連帶保證銀行撥付履約保證金、預付款還款保證金及保固保證金等全數款項。 三、已交船的13艘巡防艇後續保固及未交船15艘巡防艇另行招標，所增加的費用，向慶富提起損害賠償告訴。", "category": "政治"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901630.html", "website": "華視", "title": "\"ATM不能取消訂單!\" 警助女大生保半年生活費", "content": "台北市文化大學1名黃姓女大學生，日前在學校附近郵局操作提款機，轄區派出所的黃姓警員剛好巡邏經過，見她邊聽電話邊在操作，驚覺有異，趕緊上前關心得知，女大生接獲詐騙集團電話，要她操作提款機取消訂單，幸好警員及時阻止保住她一學期的3萬元生活費。 根據黃姓女大生表示，本月10日晚間接獲網路商店的客服電話，指稱遭到不明人士冒用身分以批發商名義下單多筆商品，必須要取消訂單，之後又接獲郵局人員來電，告訴她帳戶內現金疑似被匯出，要她趕緊去找提款機查詢餘額。 黃女聽著電話，依照指示到文化大學旁的郵局操作ATM提款機，此時轄區派出所黃姓警員剛好巡邏經過，見黃女夜晚獨自一人講著手機操作ATM，趕緊上前關心，在了解事情經過後告訴黃女，這是詐騙集團詐騙伎倆之一，要她不要再操作提款機，成功的保住黃女大生整個學期的3萬元生活費。(翻攝畫面)", "category": "社會"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901625.html", "website": "華視", "title": "毒販生意頭腦錯用 搞即時牌價又推VIP優惠", "content": "各種合法投資產品，往往會提供即時牌價，讓投資人在進場時機上有所選擇，而台中市1名汪姓毒販，竟也透過LINE即時更新「毒品牌價」，並依購買毒品的次數與數量，區分為「一般」或「優質客戶」，並給予不同價格優惠，有藥腳為了取得優惠價格，還發起團購，不料樹大招風，上週遭台中市刑大人贓俱獲，並循線逮捕9名藥腳，警方不禁調侃：「這下無法更新即時了吧」。 據警方調查，汪姓毒販(38歲，有毒品、槍砲前科)，本月16日才遭台中市第五分局查獲毒品、槍枝，交保後仍不知悔改，繼續招攬毒品生意，以暱稱「沉香專賣」掩人耳目，透過LINE與藥腳聯繫毒品交易，並將毒品最新價格標示在頭像，不定時進行更新。警方表示，汪嫌還將藥腳區分為一般客戶、優質客戶，只要低於5日一次，且高於3000元以上，或低於10日一次，且高於5000元以上，或低於15日一次，且高於10000元以上的優質客戶，每公克安非他命價格便宜500元，還標註「歡迎同業加盟」，將販毒事業朝向商業化經營，非常囂張。 台中市刑大偵五隊，在本月21日，掌握汪嫌南下採購安非他命的行蹤，兵分多路展開跟監，但狡猾的汪嫌竟在高速公路上，以時速190公里狂飆，警方擔心貿然圍捕恐危害其他人車安全，緊急調派警力到其位在南屯區租屋處埋伏，見汪嫌將愛車停放在地下停車場，準備攜帶毒品上樓時，趁其不備將汪嫌壓制，並起出27包(136公克)安非他命、搖頭丸、電子磅秤、吸食器等，另循線逮捕9名藥腳，訊後將全案依毒品罪嫌移送，而汪嫌遭裁定收押。(翻攝畫面)", "category": "社會"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901642.html", "website": "華視", "title": "喝醉倒路邊 男子暴走毆妻推警", "content": "男子倒在馬路上，員警過去叫他，起身後站不穩差點摔倒，要關心他，男子不理會，突然間暴怒大吼咆哮，摔東西又罵髒話，這時老婆趕過來，男子罵得更兇，先動手打妻子的臉，員警要阻擋，他一起推打，一陣混亂後，男子被壓在地上上銬，押回派出所，被打傷的李姓員警，鼻樑流血受傷。 台南這個48歲的吳姓男子，喝醉倒路邊，警方獲報趕到，他卻暴走失控，毆妻又打警，酒醒之後有夠後悔。", "category": "地方"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901627.html", "website": "華視", "title": "她嫌男友都騎機車\"很丟臉\" 網友罵翻\"快放生!\"", "content": "如果被女友嫌棄自己沒有汽車，你會怎麼想？ 一名網友在臉書專頁「靠北女友」說：「因為自己本身沒有汽車，也覺得沒有開車的必要，就沒有去買車，但女友要我去買，她說她朋友去約會，男友都是開車的，只有她是乘機車，說出去很丟臉。」 該名網友表示：「我說，不然你要約會的時候坐車，你出錢買，車登記在你名下，要約會的時候我就開車，她不要，那我也不要阿，我平常上班就騎機車就好了，幹嘛要為了約會買車，女友自己要約會的時候乘車，就自己買阿，怎麼事事都要男方出。」 網友紛紛留言表示：「講到我的內心深處了，前女友嫌棄我沒車到靠北，但我真的用不到阿。還好果斷分手！」、「那麼愛比叫他去跟朋友的男友在一起吧！」、「買車容易養車難呀…請三思，如果會體諒的女生騎摩托車也會覺得沒差!!」、「我跟我老公交往多年，也沒要他買車開啊！」等等。(資料照片)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901618.html", "website": "華視", "title": "遭惡犬咬傷濺血 醫生這樣說讓她超怒", "content": "一名網友在清大附近的停車場，遭到3隻大狗欺負，還被咬了一口，沒想到3隻狗卻揚長而去，她臉書社團「新竹爆料公社」發文說，去就醫時，醫生還怪她「不閃」、「侵犯牠的領土」，還說「別人不咬只咬你」，讓網有血壓瞬間爆高。 網友紛紛留言表示：「直接提告了啊」、「嚇人啊！可公佈事發地點，讓民眾小心別再有人受傷，也希望你早點康復」、「那些狗有項圈嗎？沒有的話找捕狗隊的」、「通報1999要他出動抓狗隊就可以了。也可以報警處理喔！因為你見血了」、「醫生有事嗎」、「這主人很惡劣，你沒事吧」等等。(翻攝新竹爆料公社)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/sports/201711/201711261901629.html", "website": "華視", "title": "香港羽超冠軍戰 戴資穎直落二擊敗辛度奪冠", "content": "台灣羽球世界球后戴資穎，在今年的香港羽球超級賽一路過關斬將，尋求衛冕球后寶座，今天(25日)冠軍戰上，她對上印度實力女將辛度，以21:18、21:18直落二獲勝，2連霸且是她4年內的第3座香港羽超冠軍，獲得3萬美元獎金，這次的冠軍積分，預計能讓她繼續穩坐球后寶座。(資料照片)", "category": "運動"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901628.html", "website": "華視", "title": "【影】慎入! 超噁心床墊藏秘密 一翻開底下全是這個", "content": "趕快回家檢查你的床！英國有1對夫婦，最近發現家裡經常出現小小的蟲子，不堪其擾，因此請了除蟲公司來處理，沒想到除蟲公司的人發現，這對夫婦睡了6年的床墊，底下竟藏了「上萬隻的臭蟲(床虱)」，而且數量多到連牆壁、地板以及家具中全都是，這位除蟲專家表示，「這是我有史以來見過最恐怖的畫面之一」，並將除蟲的影片放上網路。 從影片中可以看到，除蟲專家把全身包得密不透風，進入臭蟲肆虐的公寓，而公寓住戶的床褥，全活生生的臭蟲，更有數不清的蟲卵、蟲的排泄物與血跡，然而這對夫婦每晚睡在床墊上，卻渾然不覺。除了床墊以外，牆壁的裂縫、天花及家具都佈滿臭蟲，由於數量太多，牠們根本無處可躲。除蟲公司表示，這座公寓共有135戶，但由於這一戶的臭蟲問題實在太嚴重，導致鄰近的13戶也全都被波及。(翻攝鏡報)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901636.html", "website": "華視", "title": "影后潔西卡雀絲坦盛讚金馬獎 這特點超棒...", "content": "金球獎影后潔西卡雀絲坦(Jessica Chastain)昨天(25日)晚上，出席第54屆金馬獎盛會，還和國際大導演李安一起頒發「最佳女主角」獎項，關於來台北參加金馬獎，期間就連續發了3則推文，而其中一則是她參與後的感想，潔西卡雀絲坦大讚「超多女性投入電影製作」。 潔西卡雀絲坦表示，參加2017年金馬獎最棒的地方就是，你可以了解到有多少女性投入華語電影製作的行列，光是最佳導演的獎項5名入圍者當中，就有3個人是女性，她盛讚「金馬獎已經是所有華語電影工作者最高榮譽，我們可以從中學到一些事情」。(翻攝Jessica Chastain Twitter)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901643.html", "website": "華視", "title": "大陸寧波驚天爆! 已2死數十傷", "content": "爆炸現場一片狼籍，來不及運走的死傷者竟然還躺在地上。浙江寧波市江北區，26號早上將近九點，發生廢棄社區爆炸事故。不但現場民宅被炸成斷垣殘壁猶如廢墟，更有遠方的民眾拍攝到，爆炸現場上空的蘑菇雲，可以想見爆炸當時威力。 附近街道損毀也非常嚴重，連遠在九公里外的地區，都有民宅的玻璃窗被震碎，發生爆炸的區域是待拆遷的空屋區，不過裡頭可能有廢棄物處理工人在工作，事發後一度傳言是瓦斯管線爆炸，不過瓦斯公司已經表示，管線一切正常，和爆炸完全無關。這麼嚴重的爆炸，究竟原因為何，有待官方公佈。", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901651.html", "website": "華視", "title": "\"血觀音\"拍攝地 橋頭糖廠新熱區", "content": "每一句話都是算計，都有心機，電影血觀音描寫上流社會政商間貪腐骯髒事，官夫人們和主角母女三人互鬥心計，每個眼神都有戲，囊括54屆金馬獎四大獎，也讓片子拍攝場景成為話題。 客人來訪的洋式客廳，以及這純和式塌塌米房間，主角棠家母女三人的家，就是高雄橋頭糖廠廠長宿舍，木造瓦頂平房，雨林板牆面、高架地板，房間配置都是日治時期宿舍，很常見的建築形式，古色古香的味道，襯托演員在劇中的表現，更加深入。 另外還有這間社宅事務所，訪巴洛克式建築，也是木架構，搭配磚砌牆面，最有特色的是連續拱圈涼廊，滿滿異國風情，也是劇中重要的場景之一，電影爆紅加上成為金馬收割機後，這個假日就有滿滿人潮，來這裡打卡潮聖，電影其他場景也大多在高雄拍攝，如今跟著沾光，金馬效應帶動人潮，意外拉抬觀光。", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901639.html", "website": "華視", "title": "怒砸女友車還嗆警 醉漢遭壓制", "content": "砸車還嗆警察！高雄一名26歲男子，酒後跟女友吵架，他一氣之下，拿著鐵棍怒砸女友車輛，警察到場盤查他的過程中，男子突然情緒激動，大聲咆哮，他還拿起超商椅子，作勢要砸人，出言辱罵，員警立刻以柔道，將他壓制逮捕。 醉醺醺的男子不滿被查，大吼大叫嗆警察，挑釁辱罵，還拉倒座椅說要單挑，警員上前鉤住脖子，用柔道技巧壓制男子，三兩下就把人制伏的員警，副所長馬誌鍵平時就有健身習慣，身材健美，當時就是用這招，抱頭摔把嫌犯摔在地上。 高雄這名26歲的楊姓男子，他跟女友吵架，見不到女朋友，就拿鐵條砸機車，警方到現場處理，他把怒氣出在警察身上，後來狼狽地被押回派出所，酒醒後一直說對不起，後悔一時衝動，不僅出糗也觸法。", "category": "地方"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901634.html", "website": "華視", "title": "廣西南寧山崩砸中三輪車 釀6死9傷", "content": "廣西南寧馬山縣周鹿鎮一處村落，發生一起山崩意外，根據《澎湃新聞》報導，山石滾落砸中一輛三輪車，車上載著10多人，目前已知6人死亡，9人受傷送醫救治。當局立即啟動地質災害應急預案，派出地質環境專家工作組趕赴現場，處理後續事宜。(翻攝秒拍)", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901637.html", "website": "華視", "title": "產後心臟停止68分鐘 孕婦醒來記憶退到\"13歲\"", "content": "英國1名22歲的孕婦，今年9月生產時突然因心臟驟停而休克，在昏迷2周後甦醒，但卻因此產生嚴重的後遺症，不僅無法走路、幾乎失明，甚至完全忘了孩子和未婚夫，而且認為自己只有「13歲」！ 據英國《每日郵報》報導，英國南威爾斯格蘭特郡昆布蘭，一名22歲的孕婦雪儂埃弗芮特(Shannon Everett)，原本已與未婚夫伊安(Ioan)計劃準備要結婚，結果意外懷上了第二胎尼克(Nico)，兩人便決定生完第二胎後再結婚，沒想到在分娩時，雪儂埃弗芮特突然發生羊水栓塞，導致心臟驟停了整整68分鐘，雖然最後被醫師救回，並恢復心跳、順利產子，但在昏迷的過程中，雪儂埃弗芮特的大腦嚴重受損，在陷入昏迷2週才甦醒，但是雪儂埃弗芮特的記憶竟然回到13歲以前，對於未婚夫伊安，以及自己的兩個小孩完全都認不出來。 據了解，在住院6週後，雪儂埃弗芮特的母親妮可拉埃弗芮特(Nicola Everett)將女兒接回家照顧，她的家人每天講述小時候的事給雪儂埃弗芮特聽，希望這樣能夠幫她恢復記憶。而未婚夫伊安則負責照料兩個孩子，同時每天都會去探視雪儂埃弗芮特，並給她看3歲女兒的影片，未婚夫伊安表示，他與小孩會耐心等雪儂埃弗芮特恢復記憶，並接受兩人的家庭，到時候他們就會完成婚姻。而雪儂埃弗芮特的母親表示，「我們目前的想先為伊安還有孩子們，找到一個離我們較近的房子，這樣他們可以盡量待在一起。這段時間對我們來說真的很難熬，但無論如何，所有人都希望這個家可以回到像以前一樣，也因此讓我們這一家人緊緊地繫在一起」。(翻攝鏡報)", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901640.html", "website": "華視", "title": "醉漢護弟失控 嗆罵救護員被捕", "content": "救護人員趕到現場，原本要查看傷勢，卻換來對方的大聲嗆聲，這下救護人員也生氣了，大聲的指責對方，但男子不但沒有停嘴，反而繼續罵髒話，眼看男子情緒越來越激動，警方趕緊將他壓制在地，但這還沒有完，最後男子被銬上手銬，情況才慢慢的緩和下來。 這起糾紛發生在清晨的桃園市，一處社區有人報案，說幾個男子喝了酒起爭執，其中一名簡姓男子的弟弟和同行友人發生推擠衝突，簡姓男子保護弟弟因此出手打人，警方趕到現場時衝突已經平息，但救護人員好心要查看簡姓男子弟弟的傷勢，反而被他怒嗆，雖然護弟心切，但卻因為酒後失控，現在也只能被依妨公務罪嫌送辦。", "category": "地方"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901638.html", "website": "華視", "title": "【晚間搶先報】\"血觀音\"拍攝地 橋頭糖廠新熱區", "content": "【\"血觀音\"拍攝地 橋頭糖廠新熱區】 電影\"血觀音\"獲54屆金馬獎四大獎，片子討論度高，連拍攝場景都熱門！原來血觀音有大部分是在高雄糖廠拍攝，主場景棠家和林家，分別是廠長宿舍和社宅事務所，古色古香的建築讓裡頭心機官夫人的形象更鮮明，現在也成為打卡景點。 【珍奶加入死神辣椒 好膽來挑戰】 說到台灣的手搖飲料，一定少不了奶茶，不過辣椒加上奶茶，這樣的口味你吃過嗎，彰化有業者拿卡羅萊納死神辣椒，辣度高達156萬度，加到珍奶裡，有大辣中辣跟小辣三種辣度，整杯珍奶顏色紅通通，這口味民眾說真的很特殊，一定要挑戰看看。 【台北盃電競大賽 柯P率熊讚助陣】 電競項目已經正式列入運動產業，台北市一向以民間先行，政府支持的立場，大力推動，市長柯文哲今天現身\"台北盃電競大賽\"頒獎典禮，還有熊讚也一起出席，用行動支持電競運動。 詳細新聞內容 鎖定1858華視晚間新聞 新聞直播請點此 ", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901615.html", "website": "華視", "title": "金正恩網軍出動了! 超強洗腦言論曝光", "content": "北韓領導人金正恩也有網軍，而且正努力的在南韓網路中，不斷的利用言論，意圖洗腦、散布謠言、煽動分裂。 根據《朝鮮日報》報導，南韓研究北韓網路的專家劉東烈表示，北韓統戰部門新設了「網軍」，預估超過300名，這些網軍會留言，試圖引導網路風向，留言包括「美帝才是敵人」等等，甚至會學習南韓人的習慣用語，躲避追查。期實北韓的網路相關科技也非常發達，不僅是網軍，連駭客都會使用臉書，來散播惡意程式，藉此獲取情報。(資料照片)", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901611.html", "website": "華視", "title": "術業有專攻 醫師到海產店變無知\"奧客\"?!", "content": "有一名疑似在海產店上班的網友在「靠北奧客」發文說，一間台灣最知名醫院的醫師，日前來詢問說「有海膽嗎? 我不要吃，你拿給我看!」，也表明是想與其他海產店比價「想看看哪裡不一樣」，原PO心想「海膽的等級與品質是用眼睛就能分辨的嗎?」就回絕對方，沒想到對方追問「你們本鮪魚腹是什麼魚?」、「鮪魚一盤十片，很大片，也不用三百塊，怎麼你們一片就要兩百!」原PO也回復「我們提供的是本鮪魚腹，就是俗稱的黑鮪魚」，結果換來對方「鮪魚還不是都一樣」的回應。 此外，這名醫師也質疑「龍蝦怎麼這麼小隻，還沒有螯?」原PO回答「伊勢龍蝦沒有螯」，醫師又說「龍蝦不是都有螯!」原PO透露，醫師表明沒有要買，只想親眼比較海產質量，甚至在不完全理解情況下就直接批評、嫌棄，讓原PO無奈比喻「賓士跟福特一樣都是車，為什麼要這麼貴!! 因為不一樣啊 !!!」。不少網友看了PO文回應「術業有專攻~醫生只是醫術方面在行~不代表其他功能正常=ˇ=」、「有病要去看醫生阿!! 阿!!不對，是該去照鏡子....XD...」、「當得了醫生 卻連點基本常識也沒有 100分」、「不懂裝懂」。(圖片來源／翻攝A Life Worth Eating)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901613.html", "website": "華視", "title": "老將惠英紅.涂們 金馬獎封后稱帝", "content": "第54屆金馬獎最佳女主角，由《血觀音》惠英紅奪得，惠英紅過去多次入圍金馬獎女配角獎，但入圍金馬獎女主角卻是頭一次，從導演李安手上接下獎座，情緒激動不斷哽咽，惠英紅在《血觀音》裡每一場戲都全力演出。戲中有一幕是躺在病床上，她也花了一天時間找出適合的音頻，用聲音演戲，用功程度相當驚人。 最佳男主角獎由大陸演員涂們獲得，這次入圍的五位男主角，有三位是來自香港和中國大陸的實力派演員，包括曾在2009年拿下第46屆金馬影帝的黃渤，還有導演田壯壯，台灣男星表現也很亮眼，演員莊凱勛以電影\"目擊者\"的社會記者角色受到評審青睞，\"不老男神\"金城武以\"擺渡人\"一片首度入圍，最後演員涂門獲得最佳男主角。 另外擊敗了戴立忍、梁家輝等強勁對手，今年在金馬曝光率超高，在4部片中都有戲的演員陳竹昇，以「阿莉芙」中的變性人角色奪下最佳男配角，本來是舞台劇道具助理，因為人手不夠開始當起劇團演員，這次詮釋《阿莉芙》變性人，一舉搶下最佳男配角，逼哭了一旁的林美秀，就連坐在台下的舒淇也跟著動容。 而最佳女配角則由只有14歲的文淇奪得，一聽到喊的是自己的名字立刻落淚，14歲的文淇，打敗了79歲資深演員吳彥姝、影后葉德嫻、陳湘琪、許瑋甯，從她的偶像黃渤手中拿下獎座，文淇被譽為天才演員，金馬獎史上最年輕女配角得主，感謝大家一路上的幫忙，也笑說獎金要來買相機。", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901614.html", "website": "華視", "title": "悲劇! 為了1300元 泰籍移工將同事刺死", "content": "高雄市岡山區一家水泥廠，昨(25日)晚間10點左右，發生一起員工口角衝突意外，泰籍移工阿怒(33歲)因不滿另1位烏姓泰籍移工(24歲)向其他同事傳「阿怒欠了1300元不還」，兩人發生口角衝突互毆，混亂中阿怒跑到廚房拿了1把廚刀，刺中烏男的腹部，警消獲報將烏男送醫急救，因失血過多，不幸在今(26日)凌晨不治。 根據警方調查，阿怒和烏男都是這家水泥廠的員工，25日晚間10點左右，一群泰籍移工在廠內宿舍喝酒聊天，烏男向同事抱怨，阿怒欠了他1300元5個多月，都一直沒還，阿怒得知後，跑來理論，雙方打成一團，但被同事拉開，阿怒隨即回到宿舍睡覺。 不料，烏男又來找阿怒質問，雙方一言不合繼續吵，阿怒跑到樓下，烏男也追了下來，阿怒見廚房內有把魚刀，拿了就往烏男刺，刺中腹部3刀，其他同事見狀趕緊報警，送醫急救後，仍因傷重不治。警方獲報趕到，將阿怒帶回偵訊，但因言語不通，折騰了好幾個小時，才初步釐清案情，全案在訊後依殺人罪嫌移送。(翻攝畫面)", "category": "社會"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901617.html", "website": "華視", "title": "柯P:滿50歲帶健保卡 北捷18站注射公費流感疫苗", "content": "冬季是流感好發季節，為保護市民健康，台北市政府衛生局從本月24日至30日止，提供年滿50歲以上(民國56年及之前出生)符合公費流感疫苗接種資格、並有接種意願者，可攜帶健保卡於18個捷運車站攤位接種。對此，台北市長柯文哲也在臉書PO文「路過不要錯過」、「快分享給你爸媽」。 衛生局指出，接種流感疫苗是預防流感最好的方法，其對健康的成人有70～90%的保護效果，若老年人罹患流感，則可減少50～60%的嚴重性及併發症，並可減少80%的死亡率。接種流感疫苗，保護自己、家人及朋友們的健康！而今年首創與台北大眾捷運股份有限公司合作，在龍山寺站、忠孝新生站等18站交通熱點設立流感疫苗接種站，維護市民健康，降低流感病毒對健康影響。設站接種期程表詳如附件，將持續更新設站點，並公布於台北市政府 供民眾查詢。 柯文哲表示，過去都要麻煩大家自行前往醫療院所接種，但今年衛生局同仁主動出擊，全台首創，到18個捷運站「擺攤」幫大家注射流感，只要你年滿50歲，帶著健保卡，就可以在捷運站現場注射。請大家11月30日前，到捷運站路過不要錯過，打一劑疫苗安心過冬！若有相關疑問可至臺北市政府衛生局網站查詢(http://health.gov.taipei/Default.aspx)，或撥打市民當家熱線1999，也可洽詢臺北市12區健康服務中心。(圖片來源／柯文哲臉書)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901616.html", "website": "華視", "title": "超另類! 日舉辦吸盤拔河賽 決定\"最強禿頭\"", "content": "世界上有各種比賽，但決定誰是「最強禿頭」的比賽，恐怕還真的是絕無僅有！日本青森縣鶴田町，本月18日舉辦了第三屆吸盤拔河大賽，這項一年一度只准許「禿頭」人士報名參賽的賽事，今年吸引了來自全國各地的16名禿頭選手參戰，而冠軍則是活動的發起人之一，同時也是他第三度蟬聯冠軍。 根據日本媒體報導，獲勝的冠軍成田晃生是「 」的現任會長，也是吸盤拔河大賽的發起者之一。所謂的「光滑會」就是禿頭中年男子俱樂部，而吸盤拔河大賽的比賽規則相當淺顯易懂，參賽雙方將綁上紅色繩子的吸盤吸附在光禿禿的頭頂上，把繩子拉直之後便開始拔河，只要誰先將對手頭上的吸盤扯掉便獲得勝利，而冠軍則會有5萬日圓(約新台幣1萬3000元)的獎金。而成田晃生則是連續三年的冠軍，堪稱為「日本最強禿頭」。 據了解，光滑會成立的宗旨是為了「讓禿頭反射的光，照亮世界的每個角落，並希望能集結世界上的禿頭，帶來無限的歡笑與光明」。這次擊敗其他15名對手獲勝的冠軍成田晃生，除了是主辦方光滑會的會長外，同時也是吸盤拔河大賽舉辦三屆以來唯一一位冠軍，他表示，「很高興活動再一次順利落幕，只要能帶給人們快了的就是好事情，不論是參加者還是旁觀民眾都玩得很開心，這證明禿頭也是能為社會做些貢獻的」。(翻攝ツル多はげます会)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901590.html", "website": "華視", "title": "金馬紅毯星光閃 舒淇獲選第1美", "content": "星光大道女神非她莫屬，舒淇一身金色簍空女神裝，金色貴氣、刺繡華麗，卻又不會太老氣，襯托出舒淇的勻稱身形和氣質，希臘風髮飾更是襯托出不同氣勢，公認金馬紅毯第一美！ 許瑋寧也是關注焦點，上半身幾乎是透視裝，只有刺繡和珠寶點綴，呈現極致的華麗，身上珠寶就價值3棟房子！林依晨也走性感風，黑色透視裝，可惜的是，長髮剛好遮住了宮廷風領子。 首度入圍影后的尹馨，呼應金馬，復古典雅的妝髮，配上一身金色禮服，氣場逼人。瑤瑤的黑色量身訂製禮服，若隱若現展現好身材，也是注目焦點。除了黑色、金色，包括小S的藍色禮服，周冬雨的芥末黃色，襯托出個人特質，潔西卡崔斯坦的淡紫色，也為金馬星光大道點綴出不同繽紛。", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901595.html", "website": "華視", "title": "女大生遇詐提款 警保住生活費", "content": "員警巡邏看到提款機前，一名女子神色緊張，而且手上還拿著電話，馬上上前詢問，女子深信是網購糾紛，直到員警講出號碼有問題，女子才把電話掛斷，差一點真的受騙上當。 差一點受騙的女子，是一名大學一年級的女學生，今年19歲由於平常都有網購習慣，接到電話信以為真，差點把戶頭3萬多元的生活費全匯給詐騙集團，警方特別提醒，提款機沒有所謂解除分期的功能，接到類似電話，一定要特別小心，別成了集團手中的肥羊。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901592.html", "website": "華視", "title": "廁所縫隙冒出頭 男嚇壞po網!", "content": "男子在百貨公司洗手間，突然縫隙中出現影子，接著冒出一個頭，從縫隙中往內看，男子嚇得拿出手機拍，結果沒過多久，外面的偷窺狂又探頭進來看，讓他上廁所上的很不安心，前前後後不斷低下頭偷窺了三次，露出眼鏡，影片被PO上網說，不少人直說簡直像在看恐怖片。 事發在百貨公司的廁所內，其實不少廁所，都會像這樣留下縫隙，只要從外面都可以看得出來，裡頭有沒有人，但卻有人藉此偷窺，先前也有類似案例，幾年前市公所，也有偷窺狼躲在女廁，偷窺女職員如廁，被發現之後，趕緊衝出來落跑，也提醒民眾，上廁所碰到這種底下有縫隙的，一定要提高警覺，真的碰上偷窺狼，一定要大聲呼救，將他繩之以法。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901591.html", "website": "華視", "title": "14歲金牌小拳王 打獵中彈亡!", "content": "身穿藍色護具的王帝凱，攻守兼備，比賽開始1分多鐘就撂倒對手，王帝凱才14歲，就勇奪全國原住民拳擊比賽冠軍，但冠軍才剛到手，卻傳出不幸消息，他和教練、同學3個人，凌晨時分，到苗栗泰安的偏僻林道打獵，疑似地面濕滑，王帝凱不小心跌倒，誤擊獵槍，打中自己的腹部。 王帝凱中槍，教練趕緊打電話，但林道太偏僻沒有訊號，同學用跑的，跑了11.5公里到派出所求救，但救護車趕到時，王帝凱已經中槍2個多小時，失血過多傷重不治，王帝凱年紀輕輕，就是一名優秀的拳擊好手，前途看好，他原本帶著這把自製獵槍，和教練同學開心上山打獵，卻滑倒誤擊獵槍，打中腹部死亡。 警方初步研判，王帝凱是近距離中彈，將調查槍枝來源釐清案情。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901593.html", "website": "華視", "title": "搶轎變互毆?! 揮彩帶棒險開打", "content": "宮廟前，好多人拿著長長棍子，不斷揮舞相打，場面看起來很火爆，雙方人馬你推我擠，看上去好像是打起來了，事發在嘉義布袋，這間海國宮舉辦廟會迎神，許多陣頭共襄盛舉，但就有人拍下畫面說，發生衝突，主委還被打傷。 我們也問到廟方，主委本人出面，他沒受傷好好的，這是誤會一場，原來這棍子是彩帶棒，當時正好有神轎經過，信眾揮舞彩帶棒，邊放出彩帶，是迎神活動的一部份，但可能人數太多推擠，雙方發生小磨擦，好在沒有人真的受傷，廟會活動和平落幕。", "category": "地方"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901594.html", "website": "華視", "title": "網拍接單再行竊 女偷遍大高雄!", "content": "穿長褲粉色上衣的女子，在賣場內鎖定美妝用品，挑了以後沒結帳，塞進自己的袋子內，然後從容走出店外，騎上停放門口的機車，再到下一家去行竊，偷完的東西，她立刻就能包裝，出貨給買家，不知情的民眾，就這樣買到了贓物。 高雄這名簡姓女子，她說自己生活困苦要養小孩，於是在知名購物平台上經營買賣，她先讓買家以下標方式購買物品，根據確定得標的清單，她就開始去連鎖賣場和美妝店，一間間偷，行竊次數多達40幾次，上午得標下午行竊晚上就出貨，還有一套標準作業程序，警方也感嘆很有生意頭腦，但實在用錯地方了。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901596.html", "website": "華視", "title": "今起轉晴回暖 下週恐飆破30度", "content": "滿月美景當前，今年最大的滿月，就在12月3號，台北市立天文館指出，當天晚上23:47分月球達滿月位置。對比今年6月的最小滿月，將足足大上14.5%左右。更是1970年到2050年間，台灣地區直徑排名第8的最大滿月。 民眾在市區就能用肉眼看到大月亮，只是當天天氣如何，就看老天爺賞不賞臉。倒是本周日開始，天氣回暖，還有秋老虎來報到。吹東風回溫南部破30度，周二周三最熱，北部高溫可能達29度，南部上看31度，不只氣溫回升、水氣也減弱，除了宜蘭、花蓮偏濕涼，其他地區都放晴了。 華南雲雨區東移，到了周四又有冷空氣報到，屆時氣溫又往下掉，一周內溫差近10度，猶如洗三溫暖，提醒民眾留意天氣變化。", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901601.html", "website": "華視", "title": "白沙守護神! 澎湖仁醫侯武忠逝", "content": "即使海象不佳，今天侯醫師依舊開著船來到白沙鄉，探望這群需要幫助的離島居民，一如往常的來到衛生所，身體不適的鄉親們聽到廣播，就會前來看診，面對所有病患都非常細心，他就是人稱白沙守護神的侯武忠醫師。 然而這位仁醫卻在幾天前，因為罹患了胰臟癌過世了，爲了照顧醫療資源不足的澎湖離島居民，他自己買船，利用自己空閒的時間去看診，然而如同活菩薩的他，卻敵不過病魔而過世，消息傳回白沙村，讓很多人都很不捨。 只要村民有需要，儘管已經下班，一通電話侯師醫就會前往看診，能夠被侯師醫照顧到，讓村民非常的感謝，而他的善行也將會永遠留在每一位白沙村民的心裡。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901597.html", "website": "華視", "title": "騎贓車遇警! 阿伯\"用生命逃跑\"", "content": "員警攔查機車騎士，沒想到他沒停下，一路狂奔，員警大聲喝斥，但對方根本不理，而且越騎越快，還專挑小路逃，警車緊跟在後追了一兩公里，產業道路變石頭路，越來越偏僻，騎士眼看逃不掉，棄車就跑，員警下車追，逮到騎士，他還跟警察說自己是用生命在跑，以為逃得過，沒想到還是被抓。 員警為了抓人自己也受傷，逃跑的是名60幾歲的阿伯，機車是偷來的，碰到警方攔查，才心虛拼命逃，沒想到白費力氣，被依竊盜罪送辦。", "category": "地方"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901606.html", "website": "華視", "title": "駕駛錯過出口 國道違規大迴轉", "content": "駕駛開車上高速公路，直行往前開時，卻驚見前方一輛銀色小客車，竟然逆向迴轉，把駕駛嚇了好大一跳，放慢速度在看一次，這輛銀色自小客車，直接高速公路外側車道迴轉逆向，一路還開了800公尺，只為了錯過的交流道出口，讓不少車輛拼命閃躲相當危險。 因為錯過出口匝道，竟然在高速公路上危險駕駛，依照罰則最高可處6000元的罰鍰，貪圖自己方便，做出荒謬舉動，得為自己的行徑付出代價。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901605.html", "website": "華視", "title": "國道火燒車! 2貨車遭追撞狂燒", "content": "兩輛貨車在快車道上起火燃燒，火勢猛烈，消防隊灑水灌救，現場除了燃燒的兩輛貨車外，還有一輛車頭被撞毀的轎車，轎車駕駛酒駕，酒測值0.79，警方調查，他先撞翻一輛貨車後，造成另一輛貨車閃避不及追撞，兩輛貨車瞬間起火，還好無人受傷，肇事的轎車駕駛，則被依公共危險罪移送。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/money/201711/201711261901609.html", "website": "華視", "title": "中油明起調漲 汽柴油各0.1元", "content": "想加油動作得快，中油公司依浮動油價機制計算，明日凌晨零時起，調漲各式汽、柴油價格每公升各0.1元，調整後的參考零售價格分別為，98無鉛汽油每公升29.7元、95無鉛汽油每公升27.7元、92無鉛汽油每公升26.2元、超級柴油每公升24.0元。", "category": "財經"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901608.html", "website": "華視", "title": "花博秋季玫瑰展 7百品種亮相", "content": "白色、粉色玫瑰盛開，雨水點綴花瓣，嬌豔欲滴，有的含苞待放，美的讓人驚艷，台北花博公園新生園區現正展出秋季玫瑰展，適逢周末假日，吸引不少人賞花拿相機猛拍，公園處說這是今年花期末，最後可以看到的玫瑰花身影。 除了開放式展區，過個轉角，又是另一片風景，玫瑰園裡、有日、德、法、英等多國品種，還栽植迷你種玫瑰，鮮豔的亮橘色還有氣質淡紫色，都讓人忍不住駐足欣賞，搭配笛聲賞花，彷彿漫步在歐式莊園，花柱和拱門更是網美拍照必備。 公園處說，這次玫瑰季特別劃分古典及現代兩個玫瑰園區，新開的古典玫瑰園今年首次見客，整個展期到12月1號，週末假日不妨外出走走來賞花。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901610.html", "website": "華視", "title": "笨賊! 日男搶銀行1000萬 其中998萬竟是這鈔票", "content": "日本高知縣1名男子，在24日在銀行持刀搶劫1000萬日圓(約新台幣266萬元)現金，沒想到其中只有兩張是真鈔，銀行損失僅2萬日圓(約新台幣5300元)。 根據《產經新聞》報導，55歲的日本男子近澤日出久，在24日下午1點50分時，闖入位於高知縣神田的「幡多信用金庫」，並以菜刀挾持現場1名50多歲的婦女，威脅櫃台職員，「快把錢拿出來，不然我會殺死她」，而銀行職員非常機警，按照公司內部的標準防搶流程，拿了2張萬元「真鈔」，夾住998張用來防搶的「萬元假鈔」，並交給男子。男子拿到錢以後，馬上騎著機車逃跑，不過行員隨即追了出去，用染色彩球擊中男子，將男子和機車都染了色。 據了解，案發約10分鐘後，警方在附近找到1輛被染色的機車，並在案發5個小時後，在高知市的春野町，逮捕了近澤日出久，他也馬上坦承犯案。幡多信用金庫表示，由於使用了假鈔，所以受害金額只有2萬日圓，「當時行內共有7個人，其中1名顧客遭挾持，幸好行員處理得當，沒有任何人受傷，損失的也不多」。(翻攝網路)", "category": "社會"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901587.html", "website": "華視", "title": "墾丁街頭大亂鬥 警對空鳴2槍", "content": "一群人拉扯叫囂，突然傳出第一聲槍響，但衝突狀況沒有減緩，穿反光背心的員警要把人拉開，砰再開了一槍，暗夜中兩聲槍響，嚇壞目擊者，快打部隊趕到，優勢警力強勢壓制。 這起暴力打架事件，地點在墾丁大街，凌晨一點多，疑似一名酒客在夜店，碰觸舞者，發生口角糾紛，酒客怕被打跑出大街求助，一群約30多人開始大亂鬥，棍棒齊飛有人受傷掛彩，連開兩槍才控制場面，警方要根據監視器畫面，將這些人通通傳喚到案，依傷害罪和違反社違法送辦。", "category": "地方"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901588.html", "website": "華視", "title": "台北港舢舨翻覆 3獲救2失蹤", "content": "插播ㄧ則最新消息，新北市消防局今天早上九點接獲報案，淡水區漁人碼頭附近有舢舨翻覆，警消救援時，發現翻覆地點是在台北港內禁止下錨處，消防船艇立即前往救援，目前救起3名落水民眾，還有2名失蹤船員失蹤，正在搶救中。", "category": "地方"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901589.html", "website": "華視", "title": "印尼.菲律賓漁工鬥毆 落海1人死", "content": "搜救人員在海面發現落海漁工，趕快拉上岸來進行CPR，另外一邊，搜救人員持續在海面上找尋，失蹤落海的漁工，潛水人員也在黑漆漆海底搜索，但到早上都沒找到人。 高雄前鎮漁港發生漁工鬥毆，印尼、菲律賓兩方在漁船上打起來，一路打到船頭，混亂中有很多人落海，警消到場時，先用救生圈救起其中一名落海漁工，現場急救，但到院後不治，還有另外三人受傷被送醫，高雄港接連幾晚都發生鬥毆事件，非常不平靜，大多因為國籍不同語言不通造成誤會才打起來，目前也還在持續搜索，落海失蹤的外籍漁工。", "category": "地方"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901607.html", "website": "華視", "title": "搶匪好冏! 劫民宅爛刀\"分家\"", "content": "陌生男子持刀闖進民宅，家裡剛好只有屋主李小姐在家，旁邊這隻狗，完全沒有保護女主人的能力，李小姐眼睜睜被歹徒壓到沙發上，還好這名劫匪只劫財不劫色，李小姐立刻拿錢給對方，不過賺錢到底不容易，李小姐怒從心上起，開始跟歹徒搶刀子。 這個劫匪，做壞事卻不想花成本，結果刀子品質太差，一下子被李女士扳成兩截，搶劫計畫立刻宣告失敗。劫匪沒了刀子，李女士立刻轉身逃跑並且呼救，劫匪趕緊逃跑，卻因為李小姐家裡的監視錄影器，畫質實在太好，所以立刻被警方循線逮捕。", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901577.html", "website": "華視", "title": "北部.東北部 午後降雨較明顯", "content": "今天持續在東北季風及華南雲雨區東移的影響下，北部及東北部上半天的降雨，有機會比較緩和一些，不過下半天後，隨著另一波水氣的移入，降雨機率再度提高，同時雨勢也會比較明顯！ 提醒北臺灣的朋友，今天外出一定要記得攜帶雨具，而其他地方雲量也會比昨天多，局部地區有機會出現短暫的降雨；溫度方面，清晨各地低溫較今天稍回升，中部以北及宜蘭約１８、１９度，南部及花東則在２０到２２度，感受仍有涼意，白天北部約２１、２２度高溫，其他地方則在２５至２８度，南來北往及早出晚歸的朋友請留意溫度的變化。 東北部短暫陣雨，北台灣濕冷注意保暖，海上活動小心安全。", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/arts/201711/201711261901576.html", "website": "華視", "title": "德\"溯形\"一票難求 台灣看得到!", "content": "溯形正在彩排，舞者中有台灣人也有歐洲人，舞蹈不只是舞蹈，孫尚綺特別擅長跨界創作，這部作品的靈感就是來自於幕後的音樂大師，蘇黎世的作曲家，貝艾特福瑞，高難度的獨奏樂章，伴隨著舞者的肢體語言，再加上德國柏林新音樂室內樂團的音樂，讓這齣舞作，層次更佳豐富。 暢談作品理念，孫尚綺繼2013年後，再度推出新作品，而且首次在亞洲演出，孫尚綺希望藉由舞者的身體反應和音樂的律動情緒，可以跟觀眾達到心裡的互動，也希望觀眾可以從舞蹈中，找到似曾相似的生活感觸。", "category": "藝文"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901579.html", "website": "華視", "title": "\"青銀共居\"計畫 打破世代隔閡!", "content": "就像回家一樣，親切又熟悉，您一定很難想像，兩位銀髮奶奶和這位朝氣十足的年輕人，一個月前還是陌生人！讓他們接上線的是新北市的創舉－青銀共居實驗計畫！ 青銀共居，顧名思義就是讓長者和年輕人，能同住在一個屋簷下，2017年8月，這項實驗計畫在三峽社會住宅啟動，以3戶作為試驗舞台，總共有12位長者、和18位年輕人，分成三個梯次參與計畫。共居成員中有研究生、上班族、也有退休老師， 而高齡90歲的豆豆奶奶，則是其中最年長的參與者！她和72歲的女兒PEGGY，母女倆一起參加了三天兩夜的共居實驗！打破年齡的「青銀共居」，讓年長者們得到了陪伴與溫暖，而參與的年輕人，也有意外收穫！ 今年23歲的林英豪，是這批共居室友中最年輕的成員，更是長輩們眼中的陽光小暖男！打桌遊、講笑話、逛街趴趴走，長輩們跟著他，一整天笑聲不斷！青銀共居，新北市開了第一槍，但共居風潮早已在年輕世代間，悄悄崛起！ 客廳裡，有人埋首工作報告，有人打電腦打發時間。這是在台北南陽街的共居空間，二樓和三樓，總共有10位「居民」，年齡介於20歲倒30歲。不同於一般的租屋模式，他們常常一起煮飯，透過交流分享彼此的工作和生活，更在冰冷的都市中，創造了一處像「家」的共生空間！ 打破人與人的冷漠和隔閡，更跨越年齡、語言、性別、和族群，多元型態的共居生活、正逐漸溫暖人們的心房，或許更將成為一股全球共同的趨勢與浪潮！當我們住在一起，爺爺奶奶不再孤單，青年租屋價格更低廉、生活環境更友善，彼此的世界也將更豐富溫暖！", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901572.html", "website": "華視", "title": "【午間搶先報】機器人掃牧草餵牛 農場負擔減!", "content": "【機器人掃牧草餵牛 農場負擔減!】 彰化三家乳牛農場，為了紓解缺工狀況，最近引進了巨型掃地機器人，可以把走道的牧草，掃進去給農場的牛的吃，還有遠端遙控可以監控農場狀況，原本這樣的工作，需要2-3名人力，現在一台餵牛機器人就能辦到，讓農場業者，減輕不少負擔。 【專心吃飯好滿足 男童紅遍大陸】 不少家長感嘆，家中的孩子，都是滿屋子追著餵飯，而且還要一邊玩玩具，一邊看電視，但大陸這名小男童，雖然只是吃著簡單的家常菜，卻能靜靜坐著，而吃飯的樣子也十分陶醉，影片一po網，立刻紅遍全國！ 【悠遊卡能買菜! 農產銷售更方便】 買菜也可以用悠遊卡了!!農會為了推廣小農和社區市集，現在開始宣導農民和消費者面對面，不但更容易推銷產品，而且使用悠遊卡消費，也更便利，甚至也和長庚醫院合作，推出營養規劃，讓農產品通路更寬闊。 詳細新聞內容請鎖定　11:58 華視新聞 新聞直播請點此 ", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901573.html", "website": "華視", "title": "大陸寧波市驚傳\"大爆炸\" 車、房炸毀傳死傷", "content": "中國大陸浙江省寧波市，今天(26日)上午9點多發生突發大爆炸，據陸媒報導，爆炸規模相當大，事發後不少網友也將相關照片PO上微博；有民眾在遠處，就能看到疑似爆炸引起的大量濃煙竄向天際。警消獲報已趕赴現場搶救，目前已知有人員傷亡，但確切死傷人數，以及爆炸發生原因仍待進一步調查。(圖片來源／微博)", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901584.html", "website": "華視", "title": "長照2.0擴大服務對象 賴揆:盼中央與地方共同推動", "content": "行政院院長賴清德24日率行政團隊訪視台東， 25日到當地天后宮參拜祈福時表示，他首度率行政團隊到台東，了解蔡英文總統的「前瞻基礎建設」及「長照2.0」政策執行情形，讓中央跟地方一起解決問題。 賴院長表示，「長照2.0」擴大照顧對象，除原有的65歲以上失能長輩，再納入65歲以上衰弱的長輩、55歲以上失能平地原住民、50歲以上失智症者及49歲以下失能身心障礙者等4類，服務項目也自8項增加至17項。希望中央與地方合作，共同落實推動。 賴院長接著表示，他擔任台南市長期間，105年2月台南市發生50年來最嚴重的地震，第一時間有上萬名警義消前往協助，慈善團體也提供食宿等生活用品，全國逾40億元的賑災捐款湧入，其中包含台東天后宮，他表示由衷的感謝。同時，祈求台灣風調雨順，工商發展與經濟進步，民眾安居樂業。 隨後，賴院長出席「台東基督教醫院禮拜禱告暨視察出院準備服務轉銜長照2.0個案團隊照護」時表示，衛福部將持續支持台東縣政府加強醫療，他個人也將捐款協助該醫院新建癌症醫療大樓，期盼社會能夠響應。賴院長視察該醫院的長照服務內容，到病房探視個案長者的健康與生活起居情形，並表示個案返家後將提供居家服務，請家屬放心。(行政院提供)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901578.html", "website": "華視", "title": "志工緊守電話線 拚搶救生命!", "content": "接起話筒，送上溫暖的問候，這裡是致力於自殺防治的「生命線協會」，志工24小時接聽來自全台的求助電話。1970年成立的高雄生命線，是台灣第一個立案的自殺防治專線協會。如今遍布台灣有24個分會，全台2千6百多位志工，守著57條電話線，花時間花體力卻分毫不取，陪伴許多人們，度過和生命拉扯的夜晚。 但這棵大樹卻漸漸凋零，志工年齡斷層，儼然成了他們的嚴峻挑戰。根據全國自殺防治中心調查，全台153萬人有情緒困擾，其中63萬人曾有輕生念頭，大約2萬8千人輕生未遂，但真正尋求幫助的人，不到兩成。於是民間和政府攜手，為那些在風雨中飄搖的個案，撐起大傘。 52歲的陳清文，曾經也是生命線的志工，現在他是高雄自殺防治中心最資深的「社區關懷訪視員」，高風險個案轉介過來，就由他們出馬，展開面對面協談。頂著烈日，獨自騎著摩托車穿梭巷弄間，從這棟電梯大廈到另一戶公寓，關訪員走進個案家中，定期訪視追蹤。 關心病情提醒回診，轉介社福資源，給予心靈上的支持，都是關訪員的重要任務，他們低調守護著弱勢個案。但若輔導對象，仍選擇輕生而離世，是關訪員心中最深的痛。生命線的志工和社區關訪員，就像上天為身陷低谷的人們，開啟的一扇窗。 透過電話線，他們傳送溫暖，更將徘徊生死一線的個案，拉出最陰暗的角落！和時間賽跑，與死神拔河，他們堅守崗位持續不懈，真情台灣謝謝有你。", "category": "綜合"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901580.html", "website": "華視", "title": "金馬最佳劇情片 \"血觀音\"奪獎!", "content": "最佳劇情獎片由血觀音獲得，《血觀音》描述惠英紅、吳可熙、文淇扮演的一家女性，通過高超手腕及柔軟身段，在複雜的政商關係中生存取利，卻因為一樁滅門懸案，捲入彼此的愛恨情仇中，從其它四部作品中脫穎而出。 最佳導演獎則由大陸女導演文晏以《嘉年華》拿下，《嘉年華》一舉提名金馬獎最佳劇情片、導演及女主角3項大獎，劇情描述的是，藉由一樁奇案發展，描繪兩位女孩的青春故事，《大佛普拉斯》則是本屆最大贏家奪下5項大獎，奪下最佳改編劇本、最佳新導演、最佳攝影、最佳原創電影音樂、最佳原創電影歌曲，橫掃54屆金馬獎。", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901581.html", "website": "華視", "title": "蔡依林唱老歌 網友稱\"大走音\"", "content": "穿著一襲性感黃黑色長洋裝，蔡依林首度擔任金馬頒獎典禮表演嘉賓，以時代歌后、幸福記憶為主題，帶來組曲演出，背景播放過去電影畫面，展現復古風華，向歌壇天后前輩們致敬，還演唱金馬影展閉幕片「幸福路上」主題曲，溫柔歌聲讓觀眾聽的如痴如醉。 但也有網友認為，JOLIN一開口就失常，有點走音，撐不起這些歌，同樣詮釋經典歌的還有JJ林俊傑，一樣搭配電影畫面播放，帶領觀眾回味老電影，林俊傑更首度演唱新歌偉大的渺小，獻給堅持勇敢追夢的電影工作者。 這次也有得獎的歌手林生祥，唱大佛普拉斯主題曲，備受肯定，還有大陸歌手譚維維，演唱電影相愛相親主題曲陌上開花，歌聲嘹亮也讓觀眾相當驚艷。", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901585.html", "website": "華視", "title": "梅克爾轉機? 社民黨態度軟化", "content": "德國總理梅克爾組閣危機，似乎露出曙光。原本拒絕加入聯合政府的社會民主黨黨魁舒茲，立場軟化，表示願和梅克爾進行談判。 梅克爾領導的基民盟及基社盟，沒能夠在今年九月的大選，贏得議會大多數席次，因此必需和社民黨籌組聯合政府。不料社民黨突然退出協商，使得籌組新政府的談判破局。梅克爾曾因此放話，寧可重新大選，也不願組成少數政府。", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901583.html", "website": "華視", "title": "週末看電影! 強檔新片搶先看", "content": "周末看電影帶你來看改編自2013年美國亞歷桑納州亞奈爾山發生的森林大火真實災難，一位走投無路的青年，加入菁英救火隊，原本和隊友們互懷敵意，但歷經重重關卡，又遇上受熱浪侵襲發生的森林大火，面臨生離死別，找到活下去的意義。 另外動作名導吳宇森，最新電影追捕，找了不老男神福山雅治和金馬影帝張涵予飾演警探和被控殺人的逃犯，驚險追逐戰讓人看了入迷。 一個吸毒青年想要重新振作，聽說這裡有缺，你迷路了嗎，想要加入救火隊的布蘭登，卻被大家嘲笑，但是知道我們在培訓什麼嗎，第一線救火的消防部隊，為了拯救居民的崇高使命，布蘭登和隊友們辛苦訓練，努力爭取成為政府認可的菁英救火隊。 訓練這批人四年多，辛苦取得各種資格，但成為正式消防員前，他們甚至不能親上火線，歷經重重訓練關卡，也想讓家人感到驕傲，跟大火搶男人不容易，要說再見囉，這次他們要正式參與救火任務，大火威脅到居民，已有消防隊趕過去，火勢越過防線就會燒到鎮上，大火現場就像世界末日，但只要能呼吸，你就能活。 布蘭登和隊友從互相質疑厭惡，到培養出團隊默契，加上隊長對救火的堅持帶動士氣，他們的勇氣犧牲，保護了許多家庭和社區，但危險一次比一次高，因熱浪侵襲的森林大火再度考驗這批救火隊，也面臨意想不到的生離死別。 一名中國籍男子涉嫌在其住所內，謀殺一名本國女子，在日本的國際律師杜秋，突然被指控殺了公司女同事，雖然成功從逃跑了，但是警探矢村聰可是窮追不捨，看到他了站住，現在發生了開槍殺人事件，整個大阪都在惶恐之中，警探深入調查，發現杜秋可能真的被陷害了。 動作導演吳宇森最新的英雄片風格電影讓人期待，沒有男人的棠家由棠夫人主持大局，在權貴間穿針引線，來來來乾杯上面夫人在賣扇，下面官員還討紅包，為求母親肯定，個性像刺蝟的大女兒棠寧，表面上努力配合，但實際上用盡心機，棠家母子被牽扯其中，利慾薰心的陰暗面貌，深不可測，三人將走向不同的命運。", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901582.html", "website": "華視", "title": "5度主持金馬! 陶晶瑩獨挑大樑", "content": "陶晶瑩獨挑大樑，第五度擔任金馬主持人，請來第一組頒獎嘉賓，蔡康永、小S再合體，但康熙來了這回卻把網友惹毛，一再提林志玲，讓網友認為根本是在消費志玲姐姐，有點尷尬，接下來頒獎時，小S還抓著獎座不肯放手，幾度語出驚人，觀眾反應兩極。 同是頒獎人的黃渤和陶晶瑩，頒發「最佳女配角」獎前的這個橋段，可是笑翻眾人，黃渤頒獎前跑到後台，和正在梳化的陶晶瑩，大談配角藝術還示範如何搶鏡，搞笑對話逗樂觀眾，而國際大導演李安則特別回台，和金球獎影后潔西卡雀斯坦擔任頒獎人，也傳出消息，接下來李安將接棒金馬主席，繼續擦亮金馬招牌。", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901604.html", "website": "華視", "title": "陸師虐幼童 重摔鞭打呼巴掌!", "content": "畫面上，一名女老師怒氣沖沖，非常粗魯的把孩子抓到自己身邊，孩子一個踉蹌跌了下去，老師又一把把孩子抓住，伸手打了孩子。這樣做似乎還不足以發洩，老師又伸手把另外兩個孩子，也教訓了一番。 這是幼兒園附近社區住戶，用手機拍下的畫面。原本住戶覺得孩子的舞蹈排演很可愛，這才拿手機拍攝，沒想到卻意外抓住了老師虐待孩子的證據。住戶把畫面公開，嚇壞也氣壞了幼兒園家長。 家長們要求園方公開監視錄影畫面，這才發現女老師根本就在不同的場合，多次體罰過孩子，包括腳踢、打頭、呼巴掌等方式，甚至還拿手機充電線抽打過孩子的身體。目前這個惡劣的老師已經被警方拘留，另外一名目睹一切卻不阻止的老師，也受到行政處罰。", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901598.html", "website": "華視", "title": "握壽司只吃料剩一堆飯 她批:浪費食物的是店家", "content": "「爆料公社」官網發表了一篇網友引發爭議的PO文，原PO說自己深夜想吃生魚片，就去連鎖握壽司店，但店家卻表示，沒有生魚片材料，只剩握壽司用的材料，原PO要求點壽司不要飯，店家也表示「無法，一定要照公司SOP走」，最後原PO剩下一堆握壽司底部飯吃不完就離開。 原PO質疑，該壽司連鎖店不是吃到飽制，認為自己點壽司、錢也付了「不要飯只要料為何不行，一定要浪費飯？」直言浪費食物的是店家。對此有網友表示「花了錢東西是你的這點是沒爭議的..但商家不會變通這點就很讓人傻眼了！」，也有人透露「自己家附近的分店，說不要飯真的沒有給飯耶！這樣好浪費喔…」。但也有人認為「爭*是賣到多深夜 竟然會比海產店還晚 晚到讓妳沒生魚片吃 去爭鮮耍任性?」、「每個店家有店家的規矩，如果不符合妳的要求就換一家，何必為難店家?還好意思跑來砲店家?台灣奧客文化真是無上限，花錢不代表就是大爺！」、「公司規定、別難為店員、至於浪費食物嘛⋯⋯好像是妳喔！」。(圖片來源／爆料公社)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901586.html", "website": "華視", "title": "這麼好?! 住歐洲又有錢拿 瑞士小村盼吸引移民", "content": "相信不少人都希望自己有能力可以移居到歐美定居，現在機會來了！瑞士一處村莊由於人口稀少，打算向願意定居當地的人發送高額獎金，最高可領到7萬瑞士法郎(約新台幣214萬元)！ 根據《泰晤士報》報導，瑞士山區的小村莊阿爾賓恩(Albinen)，因為地處偏僻，因此近年人口嚴重外移，當地學校也因只有5名學童而被迫關閉，目前全村人口目前只剩241人。而阿爾賓恩的村長計劃向每個願意在當地建屋或買屋，並承諾居住至少10年以上的家庭提供獎金。 據了解，計畫內容為，每名成人可獲2.5萬瑞士法郎(約新台幣75萬)，孩童則有1萬瑞士法郎(約新台幣30萬)，一戶家庭最多可以接受2名成人與2名孩童，共7萬瑞士法郎(約新台幣214萬元)。不過符合資格的新居民，年齡必須在45歲以下，另外，自建或購買的房屋是「主要住所而非度假屋」，而當地的房價約為20萬瑞士法郎(約新台幣612萬元)。 目前這項計劃準備在11月30日進行公投，並希望在2022年以前，吸引至少5個家庭入住，其中包括至少10名成人與8名孩童。而該村盼望最好的結果是吸引10個新家庭、帶著至少16個孩子定居小村。 阿爾賓恩村位在瑞士南方的山區，海拔1300公尺，人口只有241人，夏季平均最高溫為16到19度，冬季平均低溫為-1.4度，(翻攝網路)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901599.html", "website": "華視", "title": "萌翻! 男友下跪求婚 小河馬搶當見證人", "content": "美國1名男子在動物園內向女友求婚，沒想到單膝下跪、獻出戒指的同時，一隻可愛的小河馬剛好趴在旁邊看，意外成了這場求婚的見證人！ 美國女子海莉羅爾(Hayley Roll)上月9日與男友一起到辛辛那提動物園，當兩人逛到河馬區時，男友突然拿出戒指下跪求婚，讓海莉羅爾驚喜交加，而沒想到小河馬費歐娜(Fiona)也好奇湊過來看，讓這張照片意外在網路上瘋傳。海莉羅爾在自己的Instagram上寫道，「我們很高興費歐娜見證了這特別的一天。接下來我們還有好多好多年可以一起去逛動物園」。 據了解，這對情侶非常喜愛動物，當時他們正在動物園慶祝交往1週年，男方單膝下跪時，小河馬費歐娜剛好在觀景窗旁，彷彿就像是這場求婚的見證者。照片PO上網後，吸引了不少網友留言祝賀，大家紛紛表示，「費歐娜的表情好像人啊，感覺在說『啊有我的份嗎？』」、「這太可愛了」、「連明星河馬費歐娜都請出來了，你們真是幸運的一對」與「好棒，祝你們幸福」。(翻攝網路)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901561.html", "website": "華視", "title": "統一發票 9-10月千萬獎號:26638985", "content": "9~10月期的統一發票，已在25日中午將開獎！ 千萬特別獎獎號：「26638985」。 2百萬特獎獎號：「37266877」  頭獎： 第一組獎號「15720791」、「21230260」、「55899892」 增開六獎： 獎號「248」、「285」、「453」 財政部日前指出，7~8月期的千萬中獎發票，仍有3張還沒領獎，分別是台北中正區太陽堂老店、全聯雲林斗六門市及台南市安南區異人館咖啡部屋開出，建議民眾若曾有到過這幾間店消費，趕緊對發票，別與千萬大獎擦身而過! 財政部提醒，除此之外，7~8月期開出的200萬特獎發票，至今也還有3張還沒領獎，分別是統一超商台北市大安區和泰門市、萊爾富苗栗苗義店，以及高雄市前鎮區復興三路小北百貨開出的發票。 財政部表示，7~8月期中獎發票兌獎期限，只到明年1月5日截止，若錯過就只能和獎金掰掰，提醒民眾快找找家中散落發票，再對一次，以免與大獎擦身。 財政部建議，鼓勵民眾多多使用手機條碼、悠遊卡等電子發票載具，索取無實體電子發票，不僅可省去整理發票的麻煩，降低中獎發票遺失風險，還可另外獲得對中15組百萬元及1萬組2000元，無實體電子發票專屬獎的機會。(資料照) 確切獎號，以 公布為主", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901563.html", "website": "華視", "title": "42歲許路兒 凍齡功力輸給63歲的她?!", "content": "藝人許維恩和家中的3姊妹基因都超好，其中大姐許路兒現年已經42歲，但因保養得宜宛如少女，被封逆齡女神。甚至還因此登上英國《每日郵報》，報導驚呼「你絕對不會相信她年紀多大了」，稱她42歲卻有學生般的外表。 許維恩3姊妹感情好，常在臉書分享彼此生活的點滴，日前許路兒在妹妹許維恩生日時，PO上兩人照片，甜喊「最愛的小恩生日快樂，平安健康，所有願望都快快實現，Love u，好想你喔......許維恩」。不少粉絲、網友看了意外被「姊妹情」閃到；其實許家3姊妹的美貌，是遺傳媽媽，日前姊妹們和現年已63歲媽媽合照，意外曝光媽媽的「凍齡」功力超強，不少網友讚嘆「根本少女」、「這凍齡功力，許路兒輸了」。英國媒體《鏡報》(Mirror)，也報導指出母女合照，指合照就像是20歲幾歲好姊妹，大讚一家人的好基因。 雖然一家出美女，卻也網路上鬧了一段小烏龍", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901571.html", "website": "華視", "title": "假日北上人潮多 高鐵14:10起加開3列北上班次", "content": "台灣高鐵公司今天(26日)上午發布訊息指出，周末假期搭車人潮多，為了加強服務北上人潮，今下午、晚間，將加開3班次北上各站停靠全車自由座列車(商務車廂除外)，分別自左營站、台南站發車。 3班加班車資訊如下： 一、北上8816車次，下午2時10分自左營站發車，下午4時35分抵達南港站。 二、北上8824車次，晚間6時22分自台南站發車，晚間8時35分抵達南港站。 三、北上8826車次，晚間7時22分自台南站發車， 晚間9時35分抵達南港站。 高鐵表示，若旅客要搭乘這3班次的商務車廂，可持自由座車票，經列車長依照座位利用狀況，補足差價後安排入座。(資料照)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901557.html", "website": "華視", "title": "溫度稍回升北部高溫22度 午後降雨較明顯", "content": "今天(26日)持續在東北季風、及華南雲雨區東移的影響下，北部及東北部、上半天的降雨，有機會比較緩和一些，不過下半天後，隨著另一波水氣的移入，降雨機率再度提高，同時雨勢也會比較明顯！提醒北台灣的朋友，今天外出一定要記得攜帶雨具，而其他地方，雲量也會比昨天多，局部地區有機會出現短暫的降雨。 溫度方面，清晨各地低溫較今天稍回升，中部以北及宜蘭約18、19度，南部及花東則在20～22度，感受仍有涼意，白天北部約21、22度高溫，其他地方則在25～28度，南來北往及早出晚歸的朋友請留意溫度的變化。(資料照)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901558.html", "website": "華視", "title": "54屆金馬獎 張艾嘉7獎全摃評審團主席揭內幕", "content": "第54屆金馬獎頒獎典禮，昨天(25日)晚圓滿落幕。不過今年以自導自演的作品《相愛相親》入圍一舉入圍最佳影片、最佳女主角等7獎的女星張艾嘉，最後卻全數摃龜，對此，評審團主席吳念真表示「因為單項單項討論投票，是到最後也才注意她都沒得獎」。 據《蘋果日報》報導，吳念真指出，在最佳導演獎上，演出《嘉年華》的文晏「險勝」張艾嘉；最佳女主角，則是輸給《血觀音》的惠英紅，吳念真也透露「惠英紅跟張艾嘉、尹馨纏鬥前3輪都沒有人過半數，第4輪才由惠英紅過半數勝出」；至於最佳影片方面，由劇情片《血觀音》以9票贏過8票的《大佛普拉斯》，《相愛相親》與獎無緣。(圖片來源／金馬執委會提供​)", "category": "娛樂"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901559.html", "website": "華視", "title": "假日\"打卡\"好去處! 花博新生園區700種玫瑰超好拍", "content": "花博公園新生園區「台北玫瑰園」從18日起展出「秋季玫瑰展」，一直到下月1日，園內有超過700多個品種玫瑰，北市公園處推薦情侶或親子們周末假日可到此賞花打卡。 公園處黃處長立遠日前表示，台北玫瑰園自2010年開始栽培玫瑰，經歷整地、換土、試種等過程以及台灣夏季高溫、颱風等挑戰，逐步修正栽培方式及硬體設備，並逐年增加蒐集品種，經營出以多樣品種展示為主的台北玫瑰園，今年度並新增另一處以茶香玫瑰及古典玫瑰為主的古典玫瑰園區，多花及四季常開的特性，讓民眾有不同的視覺饗宴。目前盛花中，歡迎民眾來感受如花海般的玫瑰園景。 圓山公園管理所林賢達主任表示，歷經7年經營，蒐集眾多品種的台北玫瑰園，已發展成熟，迷你玫瑰、灌木玫瑰、蔓性玫瑰、豐花玫瑰及雜交茶香玫瑰等以景觀手法多層次栽植於園區，並有牽引攀附拱門花架的蔓性玫瑰抑或是接嫁的樹玫瑰等技術呈現，是愛好玫瑰者朝聖之地。透過修剪時間調整，更讓不同品種的玫瑰集中在展期間盛花，喜好賞花的民眾把握機會來場玫瑰盛宴。 圓山公園管理所玫瑰達人陳主奉表示，新闢的古典玫瑰園區所栽植的茶香玫瑰及古典玫瑰，以較適應臺灣溫暖天氣品種，四季開花，同一品種10-20株群聚，產生不同色塊的方式，如花海般呈現。開花季節與臺北玫瑰園現代玫瑰園區不同，希望提供民眾一年四季的美好感受。 秋季玫瑰展，於11月25、26上午將邀請本土音樂家現場於玫瑰園區現場演奏，歡迎您攜伴賞遊樂聲悠揚、芳香四溢的美麗玫瑰園。(北市府提供)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901566.html", "website": "華視", "title": "益生菌 好夯食藥署:糞腸.屎腸球菌禁做食品原料", "content": "益生菌產品近年來商機龐大，有業者拿「糞腸球菌」以及「屎腸球菌」作為食品原料。不過，衛福部食藥署在19日預告，將限制「糞腸球菌(Enterococcus faecalis)及屎腸球菌(Enterococcus faecium)不得作為食品原料使用」草案，將進行為期60天的預告評論期，以蒐集各界意見。 糞腸球菌及屎腸球菌為腸球菌屬(Enterococcus)的主要菌種之一，過去曾被歸類為益生菌，不過，經查目前國際上針對腸球菌屬的管理現況，皆沒有繼續將它們歸類為益生菌，所以食藥署要讓腸球菌的管理與國際接軌，也為了保障民眾健康考量，擬定預告草案，將自中華民國107年7月1日起(以製造日期為準)，限制「糞腸球菌(Enterococcus faecalis)」及「屎腸球菌(Enterococcus faecium)」不得再供為食品原料使用。 食藥署表示，在正式發布施行後，如果屆時經查獲食品使用的原料，不符合前述規定者，違者得依食品安全衛生管理法第48條規定，處新臺幣3萬元以上300萬元以下罰鍰。(資料照)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901567.html", "website": "華視", "title": "不怕冷! 冰天雪地照常上課 看板顯示這溫度", "content": "你能想像「零下50度」有多冷嗎？俄羅斯的一處偏遠村莊，近日出現了「-50度」的天氣，但在這樣的環境下，當地小孩仍要上學，因為停課的標準為「-52度」！ 根據外媒報導，位在俄羅斯西伯利亞地區的雅庫特奧伊米亞康村(Oymyakon)，是北半球冬季最長、溫度最低的地區，近日有居民上傳照片，該地區溫度看板上顯示氣溫低到「零下50度」。而另一張照片則看到小孩們在暴雪中放學的情景，幾名小孩熱熱鬧鬧地下課回家，似乎完全不在意零下50度的天氣，邊笑邊玩，還有一隻狗狗在他們身邊繞來繞去。不禁讓人好奇，零下50度還要上學？ 據了解，原來當地規定氣溫若降至「-52度」，小學1年級到5年級才會停課，而村內的管理人員表示，「這天早上是-50度，所有小孩都回學校了。」 奧伊米亞康村在1926年時，曾經測得「零下71度」的低溫，獲金氏世界紀錄確認為全球最寒冷的居住區。(翻攝網路)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901565.html", "website": "華視", "title": "iPhone優惠 \"黑色星期五\"3000買到美女開箱崩潰", "content": "日前「黑色星期五」購物節在歐美地區開打，許多賣場都湧現人潮，想要搶下最低折扣。美國一名女子，日前就在一輛掛有「黑色星期五大拍賣」(Black Friday sale)的卡車上，花了100英鎊(約新台幣3000元)，買下一支iPhone 6，原本以為撿到便宜了，不料，打開一看差點沒昏倒，讓她抓狂氣瘋了! 綜合外媒報導，這名女子買了超便宜的iPhone 6回家後，表示賣家有在她面前，確認手機能不能使用，沒想到回家打開後，卻發現手機被掉包，變成了11塊切好的「馬鈴薯」，讓她氣到哽咽痛罵，賣家連充電器都附上Android使用的，她崩潰大吼「我到底能拿這些東西幹嘛!」網友不禁打趣道「貪小便宜付出的後果真大」。(圖片/影片來源:liveleak) iPhone 6開箱影片連結：", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901570.html", "website": "華視", "title": "誰坐她旁邊算誰衰! 大嬸搭車脫鞋\"ㄊㄨˋ\"別人", "content": "搭車遇到這樣的人，真的好崩潰！一名女網友在臉書不公開社團「爆怨公社」PO文說，從台北搭客運前往羅東，卻遇到「想分享褲襪很美的大嬸...」，原PO酸說，坐在她後方的大嬸，在車內脫鞋就算了，還把腳放到扶手，碰觸到她的身體，翻白眼表示「我不介意脫鞋，但不要拿你的腳ㄊㄨˋ我啊！」。 不少網友看了表示「好沒品」、「當自己家也不是這樣吧」、「 有夠噁」。也有人紛紛給建議「跟牠換位子 再把腳放牠頭上」、「知道針嗎？試試看，除非阿罵有糖尿病。」、「牙籤 打火機 是您的好朋友~鼻屎也不錯」。(圖片來源／爆怨公社)", "category": "生活"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/politics/201711/201711261901564.html", "website": "華視", "title": "政大桂綸鎂 被爆劈腿和男友同發文:彼此信任", "content": "總統府發言人林鶴明的主播女友，被周刊直擊，疑似與一名男子傳出曖昧情！周刊拍到任職於電視台的主播莊惠琪，和一名開著轎跑車的男子有曖昧舉動，兩人還勾手一起進入餐廳。對此林鶴明和女友，同時在臉書上發表聲明，表示兩人感情穩定，謝謝外界關心。 總統府發言人林鶴明和電視台主播莊惠琪，去年傳出兩人是一對，但周刊拍到，莊惠琪疑似劈腿！這名男子幫莊惠琪撐傘，兩人互動親密，周刊拍到這名開著轎跑車的男子，在飄雨的台北東區街頭，現身護花，兩人撐同一支傘聊了很久，莊惠琪還挽著這名男子的手，走進知名餐館用餐一起逛賣場，還被男方親了一下！ 24歲的莊惠琪長相清秀，因為做新聞露出這雙長腿，引發討論，莊惠琪還有高學歷，北一女、政大新聞畢業，學生時期就有小桂綸鎂稱號。學生時代就上過節目，不管到哪裡都受到矚目，現在還是主播界新星，因為主跑政治新聞，認識了林鶴明。 林鶴鳴學生時期就立志從政，30歲就擔任北市府發言人，今年初更轉任總統府發言人，受到重用。不過面對報導，林鶴明在臉書發出聲明，表示信任感情對象，兩人感情穩定，認為報導不是事實，而莊惠琪也在臉書寫下，與感情對象狀態穩定，彼此信任對方，兩人幾乎同時發文，希望劈腿風波盡快落幕。", "category": "政治"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901568.html", "website": "華視", "title": "埃及報復清真寺恐攻 發動戰機空襲轟炸", "content": "埃及的艾爾羅達清真寺，24日遭遇自殺炸彈恐怖攻擊，死亡人數到25日時，已增至305人，其中包括27名孩童，埃及軍方隨後發動報復空襲，以戰機摧毀數輛參與攻擊的車輛及車上人員；目前尚無組織承認犯案，但外界懷疑「伊斯蘭國(IS)」的西奈分支涉有重嫌。 根據外媒綜合報導，埃及軍方戰機，鎖定恐怖份子藏匿的山區進行轟炸，殲滅多輛參與攻擊的車輛及車上人員，空襲目標還鎖定多個武裝份子火藥庫及哨站，而軍方的安全部隊同步在地面進行搜捕。埃及官方發表聲明，表示發動攻擊的恐怖份子約25到30人，他們搭乘輛越野車來到清真寺，頭戴面罩、持伊斯蘭國的黑色旗幟，佔據清真寺的出入口和12處窗戶，最初可能由自殺炸彈客引爆炸彈，隨後恐怖份子持自動步槍掃射，有官員指恐怖份子曾發射火箭炮。 目擊者稱恐怖份子曾高呼「真主至大」，整起攻擊持續約20分鐘。 據了解，遭攻擊的清真寺有蘇菲派穆斯林參加祈禱，IS與遜尼派強硬份子認定蘇菲派是叛教異端，不過當地IS過去的攻擊多半針對軍警或基督徒，以清真寺為攻擊目標在埃及相當罕見。(翻攝網路)", "category": "國際"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901569.html", "website": "華視", "title": "【影】可愛! 母表演瑜珈倒立 寶寶狂在鏡頭前亮相", "content": "這麼愛搶鏡頭的小嬰兒，有看過嗎？ 加拿大1名熱愛瑜伽的年輕媽媽，在家中練習頭倒立，為了看自己姿勢是否正確，將手機固定在不遠處拍攝，沒想到她2歲大的兒子，對正在拍攝的手機非常好奇，不斷在鏡頭前爬來爬去，又對著鏡頭傻笑，讓不少網友直呼可愛又搶鏡。 據了解，年輕媽媽卡莉葛蕾(Carly Gray)日前在家中練習頭頂地的倒立，並把手機放置在近地板位置拍攝。才開始沒多久，2歲兒子裘德(Jude)就開始在鏡頭前爬來爬去，並且配上燦爛的笑容，好像知道自己很上相。 卡莉葛蕾將影片放上Instagram後，吸引外國媒體爭相報導，她表示兒子平時喜歡看她做瑜伽，有時還會一起做，她當天練習時看不到他，只知他在周圍爬來爬去，沒想到他居然是在鏡頭前搞笑。(翻攝網路)   Carly Gray（@carlybronwynd）分享的貼文 於   張貼", "category": "生活"}
][
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901667.html", "website": "華視", "title": "泰軍校生疑遭虐死\"器官消失\" 家屬促調查真相", "category": "國際", "content": "泰國一名18歲的軍校學生坦亞坎（Phakhapong Tanyakan），疑似遭虐待後死亡，軍校少將甲諾邦（Kanokpong Channuan）說：「坦亞坎當天因為參加校內活動猝死，但是家屬並不接受這個說法，自行將遺體送往醫院解剖，竟發現兒子體內大腦、心臟等多個器官「消失」，還有很多紙巾塞在體內。 根據《巴士的報》報導，坦亞坎父親對於這個結果直說「言語無法表達憤怒」，而且坦亞坎的其中一條肋骨和2條鎖骨斷裂，胃部附近和背部有多處瘀青，醫生研判，坦亞坎死前曾遭毆打致死。 軍校說，坦亞坎器官並沒有失蹤，軍方多次向坦亞坎父母解釋，器官被切除只是方便進行檢驗，已經將器官交還家屬。家屬前天(24日)在泰國軍醫院拿回坦亞坎「消失的器官」，並送往司法部的中央法醫科學院，以進一步檢驗死因。軍方已成立調查小組，進一步釐清坦亞坎的死因。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901663.html", "website": "華視", "title": "舢舨船翻覆5落海 3獲救2失蹤", "category": "綜合", "content": "新北市八里台北商港附近，今天26號早上九點有艘舢舨作業時不慎被浪打翻，導致一名船長跟4名印尼籍漁工都掉落河中。海巡獲報後出動船艇救援，先救起三人，但目前還有兩名漁工失蹤中，目前持續加派人力搜尋。 要出動直升機，三名男子抱著舢舨，在水中載浮載沉，海巡隊員一直無法靠近，剩兩米四剩兩米四沒辦法再進去了，目前目測是約三至四位民眾落在翻覆的舢舨上面，沒有立即的危險，26號早上九點多，淡水海巡隊接獲通報，1艘舢舨在退潮時作業，因為風浪變大遭浪打翻，58歲的台灣籍駱姓船長，跟四名印尼籍漁工都掉落河中。 由於事發位置在淡水河口淺灘，水深不足造成救援困難。白浪區白浪區舢舨翻覆，最後海巡組的小艇成功先救起三人，其中兩名漁工有些失溫，但身體並無大礙，目前已緊急派出更多巡防艇，申請直升機，海空聯合搜救，來找尋失蹤的另外兩名印尼籍漁工。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/politics/201711/201711261901658.html", "website": "華視", "title": "\"點亮台灣\"趴趴走 綠拍影片宣傳", "category": "政治", "content": "頭戴耳機、自拍接力，國民黨123週年黨慶，大唱國旗歌。自細一看，裡頭可是有6位歷任黨主席，前任黨主席馬英九、朱立倫，神情好嚴肅，吳敦義則被要求自然一點，柱柱姐大飆高音。 一人一句接力，黨主席們年紀橫跨50到80歲，學起直播主K歌，引發話題，影片點閱率突破6萬人次。而民進黨則是玩起實境秀，走訪執政縣市，主持人是民進黨原發言人張志豪及吳沛憶，兩人將投入2018的議員選舉，不只幫自己打知名度，更重要的是宣傳首長政績，為連任選情加分。藍綠在網路宣傳下功夫，成功增加曝光率。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901659.html", "website": "華視", "title": "街頭藝人好會唱 原來是魔力紅!", "category": "國際", "content": "人來人往的地鐵站裡傳出音樂聲響，還有歌手演唱，引起路人好奇圍觀，被輕快節奏吸引，大家只覺得歌聲還不錯，但都沒發現歌手的真實身分。 直到這首歌唱完，兩人拆下假鬍子和假髮，身分揭曉讓現場又驚又喜，原來是脫口秀主持人JIMMYFALLON和MAROON5，亞當當然不忘來首招牌歌，全場跟著大合唱，整個地鐵站超歡樂，就像是個小型演唱會，乘客也能近距離和偶像接觸真的是賺到了。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901669.html", "website": "華視", "title": "秘魯獸父1天性侵10次 惡行遭揭繼女已懷孕", "category": "國際", "content": "秘魯一名9歲女童，遭到30歲的繼父塔皮亞(Elmer Sergio Chambergo Tapia)性侵多次，最誇張的時候1天多達10次，導致女童懷孕，母親里歐絲(Lina Violeta Julca Rios)日前發現女兒「腹部異常隆起」，就醫檢查才知道，她已經懷孕5個月，才揭發塔皮亞的惡行。 塔皮亞都趁家人外出工作，家裡僅剩他和9歲繼女獨處時，對她伸出狼爪，最多一天10次，里歐絲發現女兒腹部異常凸起，以為她長腫瘤，帶到醫院檢查，結果女童竟然已經懷孕5個月。里歐絲知道女兒遭丈夫性侵的真相後，非常震驚，一度無法相信。塔皮亞得知自己罪行曝光後，已經逃亡，里歐絲相當憤怒，希望警方能夠盡快抓到塔皮亞，讓他得到法律制裁。(翻攝CEN 24 Horas)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901668.html", "website": "華視", "title": "Youtube點閱破30億! PSY《江南Style》MV創亞洲紀錄", "category": "娛樂", "content": "江南大叔PSY的成名曲《江南Style》，MV在YouTube上的點閱人次截至今天(26日)早上8點，已經突破30億。這是第一名南韓歌手憑著一首歌在YouTube上播放超過30億次，也是亞洲第一人。 《江南Style》MV在2012年7月首播後，深受全球粉絲喜愛，並爭相模仿，甚至還有監獄的獄友也學著跳，引發外界關注，根據《韓聯社》報導，除了《江南Style》以外，PSY的其他歌曲MV點閱播放次數也繼續攀升，PSY目前共有6首歌的MV，在YouTube播放次數破億。(翻攝 officialpsy Youtube)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901661.html", "website": "華視", "title": "東北風增強 雨下到明午", "category": "生活", "content": "一起來關心天氣，今天晚上因為東北風增強，迎風面的北部跟東半部下雨情形增多，要一直到明天下午降雨才會趨緩，而明天溫度也會跟著回升，北部高溫23到25度、中南部28到30度，接下來會一直熱到周四。週二周三甚至北部高溫上看30度，天氣滿穩定的，但週四開始下波東北季風報到又會轉為陰雨天氣，提醒大家留意溫度變化了。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901660.html", "website": "華視", "title": "\"勇士眼淚\"啤酒 世界盃奪銅牌", "category": "綜合", "content": "熱情的舞蹈、傳統的服裝，一看就知道是我們原住民朋友的精彩表演，這場表演不簡單，因為桃園市政府為了提升原民經濟，特別評選優質的原住民特色商品，從包裝到品質，絕對不馬虎，攤位吸引旅客們停下腳步。 像是這瓶從世界啤酒盃得到銅牌的精釀啤酒就很受遊客歡迎，現場還有山苦瓜茶、高山段木菇、阿美族情人袋和原民風味麵包，每一種都是為了創造出品牌價值，用心製造的原住民精品。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901664.html", "website": "華視", "title": "辛巴威總統穆加比\"含淚下台\" 關鍵原因曝光", "category": "國際", "content": "辛巴威前總統穆加比（Robert Mugabe），因為政變而被迫下台，現年高凌93歲的他上周宣布辭職，不過據居於軍方和穆加比之間談判的神父穆科諾里（Fidelis Mukonori）說，穆加比在簽署離職信時，眼中泛著淚光，還相當哀怨的說「遭到執政黨背叛」。 根據辛巴威媒體報導，原本堅決要在總統位置終老的穆加比，改口要辭職，穆加比在決定下台時，手裡拿著念珠和談判小組達成共識，主要原因是他的幕僚、官員告訴他「國會已經啟動彈劾」，才讓他改變心意，含淚簽下同意書。(翻攝Daily Maverick)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901666.html", "website": "華視", "title": "疲勞駕駛害命! 青島男開車衝上人行道5死3傷", "category": "國際", "content": "中國大陸青島市一名楊姓男子，今天(26日)中午12點多開車時，因為精神不佳，不小心將車開上人行道，行走在路上的多名行人遭撞，造成5人不幸喪生，3人受傷送醫救治，事發後警方到場指揮交通，處理善後，目前整個案件還在調查當中。(翻攝微博)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901653.html", "website": "華視", "title": "飯後甜點好滿足 小心長青春痘", "category": "生活", "content": "不少人飯後吃飽喜歡吃點甜食，隨身還會攜帶餅乾、糖果或巧克力解嘴饞，但皮膚科醫師提醒，食物中與青春痘最有關聯的就是甜食，糖分攝取愈多，會影響荷爾蒙分泌，使皮膚出油量增加，導致青春痘生長、惡化。 各式各樣的甜點蛋糕，上面還有水果做點綴，很多人飯後都有吃甜點的習慣，甚至天冷也喜歡靠甜點增加體內熱量，但皮膚科醫師提醒，甜點是青春痘的最大元兇，皮膚科醫師表示，外傳吃巧克力可能會導致青春痘，但實驗證明，無論是黑巧克力或白巧克力，都不會導致痘痘產生，但卻有可能導致皮膚發炎。 皮膚科醫師建議，少吃油炸食物、少吃甜食，晚上不要超過12點睡覺，不要抽菸也不要過度曝曬陽光，更不要自己擠痘子，只要正確清潔皮膚，多吃富含維他命C的蔬果，都能幫助改善痘痘。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/sports/201711/201711261901650.html", "website": "華視", "title": "台北盃電競大賽 柯P率熊讚助陣", "category": "運動", "content": "市長柯文哲出現在會場，每個攤位全都看了一遍，電競在國際上已經是個發展完全的比賽，官方也認定電子競技屬於運動項目，柯文哲現身頒獎典禮，除了希望台北可以成為國際上數一數二的電競城市，還希望台北市為來有更大的場地可以辦比賽。 這場2017台北盃電競大賽，在花博爭艷館舉辦，全國好手齊聚，個人項目快打旋風五，和團體項目傳說對決，都有冠軍出爐，柯文哲和吉祥物熊讚一起頒獎，用行動支持電競選手，也希望台北市可以成為電競界的國際城市。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901657.html", "website": "華視", "title": "政治過渡期! 古巴舉行地方選舉", "category": "國際", "content": "加勒比海國家古巴，當地時間星期天，要舉行地方選舉，八百萬古巴民眾，將選出168個鄉鎮市議會的代表，而同時各機關學校，也都在紀念前領袖卡斯楚逝世一週年。卡斯楚逝世後，他的胞弟勞爾接掌了古巴政權，不過勞爾已經宣布，將在明年二月任期結束後下台。接下來會由誰帶領古巴這個政治轉變期，將從星期天的地方選舉開始。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901652.html", "website": "華視", "title": "珍奶加入死神辣椒 好膽來挑戰", "category": "生活", "content": "說到台灣的手搖飲料，一定少不了奶茶，不過辣椒加上奶茶，這樣的口味你吃過嗎，彰化有業者拿卡羅萊納死神辣椒，辣度高達156萬度，加到珍奶裡，有大辣中辣跟小辣三種辣度，整杯珍奶顏色紅通通，這口味民眾說真的很特殊，一定要挑戰看看。 奶茶裡加了一點一點紅紅粉末，接著再倒進一匙黃黃紅紅的油，喝喝看是什麼味道，味道不錯欸，甜甜的奶茶竟然會辣，而且喝下肚，全身都被辣到冒汗，可別小看這一匙，這是老闆自製的卡羅萊納死神辣椒油。 卡羅萊納辣椒，世界排名第二辣，辣度達156萬度，是朝天椒的52倍，而且老闆不光加在奶茶裡，連咖啡也加，還可以客製化，分大辣中辣和小辣，三種辣度，店家吃辣跟吃薑母都會暖身子，老闆想說天氣冷，才會在奶茶裡加辣，讓大家暖暖身子，口味很衝突，但反而帶來味覺上的新鮮口感。 台南也有飲料店，在飲料裡加辣，他們在珍珠裡摻韓國辣椒粉，變橘紅色珍珠，口感微辣配上冬瓜茶，又辣又甜，口味獨特吸引民眾嘗鮮。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901649.html", "website": "華視", "title": "慶富交不出船 海巡署解約求償!", "category": "綜合", "content": "慶富財務出狀況，現在連海巡署訂購的巡防艇都拿不到船。海巡署海洋巡防總局跟慶富船廠購買28艘巡防艇，但是從爆發財務危機之後，巡防艇根本沒在建造。海巡署至今已經逾期90天，今天宣布解約，並向慶富求償12億元。 海巡署100噸級巡防艇，載著海巡人員執行海上任務，只是這些船，全是跟慶富船廠訂購的，如今慶富出狀況爆發財務危機，海巡署的船也等不到了，海巡署一共訂了28艘，慶富已經交船13艘，但第14艘卻遲了90天，海巡署派人前往慶富一查，出工率奇差無比。確定解約再求償12億元，海巡署更將慶富列為不良廠商。慶富集團則表示「沒有回應、也無法評論。」"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901654.html", "website": "華視", "title": "10年情逝! 男查女個資潑漆恐嚇", "category": "綜合", "content": "監視器拍下一名男子，提著一帶東西，先到了廂型車旁，突然手往輪胎一刺，輪胎瞬間破掉，車子整個往下降，接著拿起手上東西往鐵門一灑，原來是油漆，潑完鐵門還潑強避，旁邊每個地方都不放過，惡行惡狀全被拍了下來，而且不只這一次。 這名潑漆的黑衣人，之前也被拍下拿快乾膠，把別人的機車鑰匙孔黏起來，還把後輪鎖上大鎖，車主報案後，發現犯案的人受到妹妹前男友的指使，理由就是不滿分手，才會對前女友的家人騷擾恐嚇，還在附近貼上尋人啟事，讓湯姓女子很困擾。 主嫌就是49歲的呂姓嫌犯，拿錢給了自己的陳姓友人，讓他請小弟到前女友家，潑漆刺輪胎，短短三個月內就接連犯下六次案件，讓前女友的家人不堪其擾，只因為不想分手就找徵信社查出前女友親友地址，再花錢找人潑漆，用盡惡劣手段仍然是無法挽回，還讓自己前科累累。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901655.html", "website": "華視", "title": "日前欠債上銬求救 男偷車被逮", "category": "綜合", "content": "騎樓下停放一整排的機車，男子經過發現有車鑰匙沒拔，當下起了貪念，鬼鬼祟祟靠近，裝做若無其事坐在其中一輛機車上，趁四下無人，把車直接騎走，警方調閱監視器，迅速將他帶回偵辦，卻發現這人越看越眼熟，原來一個星期前，嫌犯雙手被上銬，一路慌張衝進派出所求救，請員警幫忙解鎖，一度讓員警以為他是逃跑的人犯。 男子心急如焚，說自己因為欠債，遭人囚禁，但警方問什麼，他的回答卻反反覆覆，再三確認他不是人犯，就那麼剛好，偷車發現又是他，這名29歲的吳姓嫌犯，有毒品以及竊盜前科，莫名遭上銬，搭小黃求助，只是想不到事隔一星期，假銬倒成真銬，弄假成真。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901665.html", "website": "華視", "title": "「長年旅居國外禁納健保」成案 衛福部回應了", "category": "生活", "content": "網友Alex Lai在「公民政策參與平台」上，發表「全民健保，長年旅居國外、退保期間過長者，不得成為納保對象」，他說，根據《全民健康保險法》第8條規定，只要設有中華民國國籍，且在台灣設有戶籍6個月以上者，就是全民健保的被保險人。然而，近年來本國有愈來愈多富足的人，長年旅居國外，只有在想要使用台灣便宜的醫療資源時，才會回來台灣；健保本來應該是給予在台灣生活、就業、工作的人們保障的，不應該只是「擁有中華民國國籍」就可以享用便宜的健保，有違公平正義，即使我們口口聲聲要保障人權，也不應該是所有人一體適用。 Alex Lai建議《全民健康保險法》應增加第13-1條，退保後的復保規定，曾因故退保者，重新申請被保險人身分者，應予檢核近1年於國內滯留天數是否達183天，未達183天者，除以下原因者，不得復保，一、因受僱用單位委託派駐在國外，並由僱用單位業開立證明；且僱用單位應屬本國合法登記之公務單位、公司、財團法人、機構等；二、因遭受人身限制而無法返回國內者。 Alex Lai說，本人對於法律的了解淺薄，或許對於修法的字句等斟酌，不如行政院、立法院的同仁專業，但是本人的想法很簡單，就是遏止「出國享福、回國濫用國家資源」這種惡習，希望先在此平台提出建議，並在行政院、衛福部、立法院的精煉下，立定更完善的法律，將健保資源提供給更需要的弱勢族群，或是真正盡心竭力為這個國家打拚的國民以及外國居留朋友。 這個提案獲得8457人附議，依據國家發展委員會《公共政策網路參與實施要點》第8點規定，須於兩個月內(107年1月16日前)完成具體回應。權責機關衛福部做了初步回應。 感謝提案人Alex Lai及所有關注此議題的網友，本部已接收到各位的連署，以下初步說明本部針對此連署案的回應規劃： 依據國家發展委員會《公共政策網路參與實施要點》第8點規定，須於兩個月內〈107年1月16日前〉完成具體回應。辦理時程初步規劃如下： • Step1 問題釐清 – 106年11月22日，與提案人召開訴求釐清會議，確認提案內容。 • Step2 討論研議 – 107年1月15日以前，進行訴求研析及可行性評估，必要時召開會議徵詢意見。 • Step3 正式回應 – 107年1月16日以前，將正式回應在本平臺上公開。 在最後的正式回應刊登前，我們也會在過程中，視進度將研議進展在此平臺和大家分享。再次感謝提案人與各位網友的連署，請各位靜候我們的正式回應。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901656.html", "website": "華視", "title": "前車突煞車 駕駛按喇叭反被嗆", "category": "綜合", "content": "前方白色轎車突然煞車，停在路中央，後方轎車嚇一跳，按了一聲喇叭，沒想到這聲喇叭疑似激怒對方，都左轉離開了，還刻意開回來，猛按喇叭，還不停靠近，近距離逼車，擋住前方去路。 白色轎車的駕駛怒氣沖沖下車，走到車子旁，狂拍車窗，車上駕駛和乘客嚇到不行，事後將被逼車的畫面PO網，引來疑似白色轎車的駕駛出面回文，說是對方先逼車他才怒到擋車拍車窗，警方表示，行車紀錄器拍到白色轎車，逼車擋路又下車拍窗，證據明確，可依法最高開罰2萬4千元。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901662.html", "website": "華視", "title": "高雄警緝毒開2槍 逮3嫌1人在逃", "category": "社會", "content": "高雄楠梓警分局加昌派出所員警，今天(26日)晚上在右昌街一處民宅緝毒時，民宅內窩藏4名嫌犯，其中2名男子趁機想落跑，雙方發生推擠，警方開2槍阻止，目前逮到2男1女，另一名男子還在逃，逃亡男子還是通緝中的嫌犯，目前還在追緝該名嫌犯，已逮捕的3嫌目前正在偵訊當中。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901648.html", "website": "華視", "title": "無照酒駕又逆向 少女1死1重傷!", "category": "地方", "content": "南投仁愛鄉凌晨發生死亡車禍，2名未成年少女酒後無照騎車雙載，疑似逆向超車，卻和一台左轉機車擦撞，自撞路旁電線杆，騎車的石姓少女被撞飛，頭部嚴重受創。 救護車將石姓少女抬上救護車，救護員一路不停CPR搶救，送醫急救後仍然傷重不治，而坐在後座的王姓少女，傷勢嚴重，目前還沒脫離險境，警方表示兩人都17歲未成年，雖然有戴安全帽，但死者抽血酒測值高達0.91，酒駕又無照騎車，造成1死1重傷車禍。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901634.html", "website": "華視", "title": "廣西南寧山崩砸中三輪車 釀6死9傷", "category": "國際", "content": "廣西南寧馬山縣周鹿鎮一處村落，發生一起山崩意外，根據《澎湃新聞》報導，山石滾落砸中一輛三輪車，車上載著10多人，目前已知6人死亡，9人受傷送醫救治。當局立即啟動地質災害應急預案，派出地質環境專家工作組趕赴現場，處理後續事宜。(翻攝秒拍)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901638.html", "website": "華視", "title": "【晚間搶先報】\"血觀音\"拍攝地 橋頭糖廠新熱區", "category": "生活", "content": "【\"血觀音\"拍攝地 橋頭糖廠新熱區】 電影\"血觀音\"獲54屆金馬獎四大獎，片子討論度高，連拍攝場景都熱門！原來血觀音有大部分是在高雄糖廠拍攝，主場景棠家和林家，分別是廠長宿舍和社宅事務所，古色古香的建築讓裡頭心機官夫人的形象更鮮明，現在也成為打卡景點。 【珍奶加入死神辣椒 好膽來挑戰】 說到台灣的手搖飲料，一定少不了奶茶，不過辣椒加上奶茶，這樣的口味你吃過嗎，彰化有業者拿卡羅萊納死神辣椒，辣度高達156萬度，加到珍奶裡，有大辣中辣跟小辣三種辣度，整杯珍奶顏色紅通通，這口味民眾說真的很特殊，一定要挑戰看看。 【台北盃電競大賽 柯P率熊讚助陣】 電競項目已經正式列入運動產業，台北市一向以民間先行，政府支持的立場，大力推動，市長柯文哲今天現身\"台北盃電競大賽\"頒獎典禮，還有熊讚也一起出席，用行動支持電競運動。 詳細新聞內容 鎖定1858華視晚間新聞 新聞直播請點此 "},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901636.html", "website": "華視", "title": "影后潔西卡雀絲坦盛讚金馬獎 這特點超棒...", "category": "生活", "content": "金球獎影后潔西卡雀絲坦(Jessica Chastain)昨天(25日)晚上，出席第54屆金馬獎盛會，還和國際大導演李安一起頒發「最佳女主角」獎項，關於來台北參加金馬獎，期間就連續發了3則推文，而其中一則是她參與後的感想，潔西卡雀絲坦大讚「超多女性投入電影製作」。 潔西卡雀絲坦表示，參加2017年金馬獎最棒的地方就是，你可以了解到有多少女性投入華語電影製作的行列，光是最佳導演的獎項5名入圍者當中，就有3個人是女性，她盛讚「金馬獎已經是所有華語電影工作者最高榮譽，我們可以從中學到一些事情」。(翻攝Jessica Chastain Twitter)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901640.html", "website": "華視", "title": "醉漢護弟失控 嗆罵救護員被捕", "category": "地方", "content": "救護人員趕到現場，原本要查看傷勢，卻換來對方的大聲嗆聲，這下救護人員也生氣了，大聲的指責對方，但男子不但沒有停嘴，反而繼續罵髒話，眼看男子情緒越來越激動，警方趕緊將他壓制在地，但這還沒有完，最後男子被銬上手銬，情況才慢慢的緩和下來。 這起糾紛發生在清晨的桃園市，一處社區有人報案，說幾個男子喝了酒起爭執，其中一名簡姓男子的弟弟和同行友人發生推擠衝突，簡姓男子保護弟弟因此出手打人，警方趕到現場時衝突已經平息，但救護人員好心要查看簡姓男子弟弟的傷勢，反而被他怒嗆，雖然護弟心切，但卻因為酒後失控，現在也只能被依妨公務罪嫌送辦。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901643.html", "website": "華視", "title": "大陸寧波驚天爆! 已2死數十傷", "category": "國際", "content": "爆炸現場一片狼籍，來不及運走的死傷者竟然還躺在地上。浙江寧波市江北區，26號早上將近九點，發生廢棄社區爆炸事故。不但現場民宅被炸成斷垣殘壁猶如廢墟，更有遠方的民眾拍攝到，爆炸現場上空的蘑菇雲，可以想見爆炸當時威力。 附近街道損毀也非常嚴重，連遠在九公里外的地區，都有民宅的玻璃窗被震碎，發生爆炸的區域是待拆遷的空屋區，不過裡頭可能有廢棄物處理工人在工作，事發後一度傳言是瓦斯管線爆炸，不過瓦斯公司已經表示，管線一切正常，和爆炸完全無關。這麼嚴重的爆炸，究竟原因為何，有待官方公佈。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901644.html", "website": "華視", "title": "平價連鎖麵包店 爆欠款千萬元", "category": "綜合", "content": "高雄一間知名連鎖麵包店，2005年以麵包均一價15元打響名號，全盛時期全台29間分店，但現在被爆出積欠廠商上千萬元，從原料供應商到電信工程單位跟銀行，甚至都寄出支付命令，業者坦承食安風暴後，進幾年來麵包一路從15元漲到現在22元，也還是打不平財務危機，現在有新的經營團隊，會把欠款慢慢解決！ 日式裝潢風格，大大的雷門紅燈籠，架上各式各樣甜鹹麵包，羅宋、起司、奶油、紅豆，現在都均一價，這是2005年以麵包一個15元低價，打響名號的高雄連鎖店，全盛時期全台29間分店。 但近幾年食安危機，麵包也從15元一路漲到22元，卻還是被踢爆，居然積欠廠商上千萬元貸款，不只原物料供應商，連電信公司，都寄出支付命令要催討5725元，四處被帳單追殺，另外還有三間銀行共一千多萬，小錢大錢都付不出來，據說有廠商怕錢追討不回來，還維持著交易，但只敢收現金，不敢月結了。 來到創始店，還是有許多死忠客人，十多年來一直追隨，雖然麵包也漲了好多，但客人也相信他們保有品質，只希望換了新團隊經營後，可以慢慢清償債務，別讓欠款影響到生意，連老客戶的信心都流失。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901651.html", "website": "華視", "title": "\"血觀音\"拍攝地 橋頭糖廠新熱區", "category": "娛樂", "content": "每一句話都是算計，都有心機，電影血觀音描寫上流社會政商間貪腐骯髒事，官夫人們和主角母女三人互鬥心計，每個眼神都有戲，囊括54屆金馬獎四大獎，也讓片子拍攝場景成為話題。 客人來訪的洋式客廳，以及這純和式塌塌米房間，主角棠家母女三人的家，就是高雄橋頭糖廠廠長宿舍，木造瓦頂平房，雨林板牆面、高架地板，房間配置都是日治時期宿舍，很常見的建築形式，古色古香的味道，襯托演員在劇中的表現，更加深入。 另外還有這間社宅事務所，訪巴洛克式建築，也是木架構，搭配磚砌牆面，最有特色的是連續拱圈涼廊，滿滿異國風情，也是劇中重要的場景之一，電影爆紅加上成為金馬收割機後，這個假日就有滿滿人潮，來這裡打卡潮聖，電影其他場景也大多在高雄拍攝，如今跟著沾光，金馬效應帶動人潮，意外拉抬觀光。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901641.html", "website": "華視", "title": "救護車鳴笛 前方遊覽車\"裝聾\"?", "category": "綜合", "content": "開車若是遇上救護車鳴笛，大部分都會立刻禮讓，但有網友在臉書報料公社PO出影片，一輛救護車被卡在遊覽車的後頭，長達兩分鐘的時間遊覽車彷彿沒有聽見鳴笛，依舊不讓路，最後民眾看不下去乾脆超車到遊覽車前面，擋住遊覽車的去路，好讓救護車從路肩通過。 畫面一出，網友也引發了網友的撻伐聲浪。救護出一路鳴笛，許多駕駛人感受到後方的急迫，紛紛的讓開，好讓救護車通過，但唯獨這一輛遊覽車，偏偏就是不讓路，救護車想要超車，遊覽車也往左切，硬是擋住了去路。 救護車不死心，繼續鳴笛，但遊覽車駕駛不知道是沒有聽見鳴笛聲，還是一時之前也慌了，不知道該怎麼讓路，就這樣繼續的擋在前方，開了將進兩分鐘後，終於有駕駛看不過去，白色轎車的駕駛，從後方衝了出來，開到前方幫忙擋住遊覽車，趁著這個空檔，救護車從右方路肩通過，順利超前。 想起白色轎車駕駛的見義勇為，救護車駕駛萬分感謝，當時因為要接獲報案有病患很危急，要前往救援，才會一路鳴笛沒想到卻碰上遊覽車擋路，而這樣的行為已經違法，若確定是惡意檔車，就肯定得罰款，希望所有用路人能拿出同理心多禮讓，給救護車一條安全又快速的救人道路。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901645.html", "website": "華視", "title": "預產期還沒到! 婦遊牧場突陣痛", "category": "綜合", "content": "台中一名孕婦，預產期在12月10號，原本想說還有一段時間才要生，就放心和家人到苗的飛牛牧場玩，沒想到半夜突然連續陣痛，家人急叩119，救護車趕到載孕婦去醫院，沒想到半路上院，寶寶迫不及待，生出來了。 孕婦被抬上救護車，她連續陣痛，就快要生了，羊水也破了，小孩要出來了，腳要曲起來，醫院還沒到但寶寶已經迫不及待，救護員趕緊叫孕婦吸氣吐氣，果然寶寶的頭出來了， 消防人員蹦的一聲就生出來，然後我幫忙夾臍帶，母子倆緊急送醫後都健康平安。 媽媽回想起來也是一把冷汗，因為預產期原本是在12月10號，想說還有好幾天，加上是第二胎，才會放心出遊，沒想到寶寶提前報到。在救護車上生小孩，媽媽也是好緊張，還好救護員當下處置得宜，媽媽順利生產，一家人開心迎接新成員。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901637.html", "website": "華視", "title": "產後心臟停止68分鐘 孕婦醒來記憶退到\"13歲\"", "category": "國際", "content": "英國1名22歲的孕婦，今年9月生產時突然因心臟驟停而休克，在昏迷2周後甦醒，但卻因此產生嚴重的後遺症，不僅無法走路、幾乎失明，甚至完全忘了孩子和未婚夫，而且認為自己只有「13歲」！ 據英國《每日郵報》報導，英國南威爾斯格蘭特郡昆布蘭，一名22歲的孕婦雪儂埃弗芮特(Shannon Everett)，原本已與未婚夫伊安(Ioan)計劃準備要結婚，結果意外懷上了第二胎尼克(Nico)，兩人便決定生完第二胎後再結婚，沒想到在分娩時，雪儂埃弗芮特突然發生羊水栓塞，導致心臟驟停了整整68分鐘，雖然最後被醫師救回，並恢復心跳、順利產子，但在昏迷的過程中，雪儂埃弗芮特的大腦嚴重受損，在陷入昏迷2週才甦醒，但是雪儂埃弗芮特的記憶竟然回到13歲以前，對於未婚夫伊安，以及自己的兩個小孩完全都認不出來。 據了解，在住院6週後，雪儂埃弗芮特的母親妮可拉埃弗芮特(Nicola Everett)將女兒接回家照顧，她的家人每天講述小時候的事給雪儂埃弗芮特聽，希望這樣能夠幫她恢復記憶。而未婚夫伊安則負責照料兩個孩子，同時每天都會去探視雪儂埃弗芮特，並給她看3歲女兒的影片，未婚夫伊安表示，他與小孩會耐心等雪儂埃弗芮特恢復記憶，並接受兩人的家庭，到時候他們就會完成婚姻。而雪儂埃弗芮特的母親表示，「我們目前的想先為伊安還有孩子們，找到一個離我們較近的房子，這樣他們可以盡量待在一起。這段時間對我們來說真的很難熬，但無論如何，所有人都希望這個家可以回到像以前一樣，也因此讓我們這一家人緊緊地繫在一起」。(翻攝鏡報)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901642.html", "website": "華視", "title": "喝醉倒路邊 男子暴走毆妻推警", "category": "地方", "content": "男子倒在馬路上，員警過去叫他，起身後站不穩差點摔倒，要關心他，男子不理會，突然間暴怒大吼咆哮，摔東西又罵髒話，這時老婆趕過來，男子罵得更兇，先動手打妻子的臉，員警要阻擋，他一起推打，一陣混亂後，男子被壓在地上上銬，押回派出所，被打傷的李姓員警，鼻樑流血受傷。 台南這個48歲的吳姓男子，喝醉倒路邊，警方獲報趕到，他卻暴走失控，毆妻又打警，酒醒之後有夠後悔。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901639.html", "website": "華視", "title": "怒砸女友車還嗆警 醉漢遭壓制", "category": "地方", "content": "砸車還嗆警察！高雄一名26歲男子，酒後跟女友吵架，他一氣之下，拿著鐵棍怒砸女友車輛，警察到場盤查他的過程中，男子突然情緒激動，大聲咆哮，他還拿起超商椅子，作勢要砸人，出言辱罵，員警立刻以柔道，將他壓制逮捕。 醉醺醺的男子不滿被查，大吼大叫嗆警察，挑釁辱罵，還拉倒座椅說要單挑，警員上前鉤住脖子，用柔道技巧壓制男子，三兩下就把人制伏的員警，副所長馬誌鍵平時就有健身習慣，身材健美，當時就是用這招，抱頭摔把嫌犯摔在地上。 高雄這名26歲的楊姓男子，他跟女友吵架，見不到女朋友，就拿鐵條砸機車，警方到現場處理，他把怒氣出在警察身上，後來狼狽地被押回派出所，酒醒後一直說對不起，後悔一時衝動，不僅出糗也觸法。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901618.html", "website": "華視", "title": "遭惡犬咬傷濺血 醫生這樣說讓她超怒", "category": "生活", "content": "一名網友在清大附近的停車場，遭到3隻大狗欺負，還被咬了一口，沒想到3隻狗卻揚長而去，她臉書社團「新竹爆料公社」發文說，去就醫時，醫生還怪她「不閃」、「侵犯牠的領土」，還說「別人不咬只咬你」，讓網有血壓瞬間爆高。 網友紛紛留言表示：「直接提告了啊」、「嚇人啊！可公佈事發地點，讓民眾小心別再有人受傷，也希望你早點康復」、「那些狗有項圈嗎？沒有的話找捕狗隊的」、「通報1999要他出動抓狗隊就可以了。也可以報警處理喔！因為你見血了」、「醫生有事嗎」、「這主人很惡劣，你沒事吧」等等。(翻攝新竹爆料公社)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/politics/201711/201711261901624.html", "website": "華視", "title": "屢次展延無法交貨 洋巡總局與慶富解約.求償", "category": "政治", "content": "海洋巡防總局28艘100噸巡防艇建造案，於102年由慶富船廠承造，近日因出工率持續下滑，10月份平均僅達13%，11月1日至19日出工率為0%，海洋總局於今年10月27日、11月6日、11月10日、11月17日及11月23日5次行文預告慶富船廠及負連帶保證的兆豐銀行，另監造單位船舶中心也多次催促趕工後，雖有零星派工，仍因缺料問題，無具體改善，幾無施工進度。 原訂今年4月30日交船的第14艘PP-10068巡防艇，經展延工期119.5日(颱風3.5日、廠區風災受損100日、一例一休16日)，完工日期展延為8月28日，截至今天(26日)中午12點為止，已逾完工期限90天，符合契約解約要件，考量本總局為海上執法機關，迫切需要提升海域執法能量，依合約規定自即日起與慶富船廠解除本案契約，並採取下列應處作為，確保機關最大權益。(資料照片) 一、書面通知慶富船廠解除契約，並將其刊登不良廠商。 二、不予發還各項保證金，並通知連帶保證銀行撥付履約保證金、預付款還款保證金及保固保證金等全數款項。 三、已交船的13艘巡防艇後續保固及未交船15艘巡防艇另行招標，所增加的費用，向慶富提起損害賠償告訴。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901627.html", "website": "華視", "title": "她嫌男友都騎機車\"很丟臉\" 網友罵翻\"快放生!\"", "category": "生活", "content": "如果被女友嫌棄自己沒有汽車，你會怎麼想？ 一名網友在臉書專頁「靠北女友」說：「因為自己本身沒有汽車，也覺得沒有開車的必要，就沒有去買車，但女友要我去買，她說她朋友去約會，男友都是開車的，只有她是乘機車，說出去很丟臉。」 該名網友表示：「我說，不然你要約會的時候坐車，你出錢買，車登記在你名下，要約會的時候我就開車，她不要，那我也不要阿，我平常上班就騎機車就好了，幹嘛要為了約會買車，女友自己要約會的時候乘車，就自己買阿，怎麼事事都要男方出。」 網友紛紛留言表示：「講到我的內心深處了，前女友嫌棄我沒車到靠北，但我真的用不到阿。還好果斷分手！」、「那麼愛比叫他去跟朋友的男友在一起吧！」、「買車容易養車難呀…請三思，如果會體諒的女生騎摩托車也會覺得沒差!!」、「我跟我老公交往多年，也沒要他買車開啊！」等等。(資料照片)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/sports/201711/201711261901629.html", "website": "華視", "title": "香港羽超冠軍戰 戴資穎直落二擊敗辛度奪冠", "category": "運動", "content": "台灣羽球世界球后戴資穎，在今年的香港羽球超級賽一路過關斬將，尋求衛冕球后寶座，今天(25日)冠軍戰上，她對上印度實力女將辛度，以21:18、21:18直落二獲勝，2連霸且是她4年內的第3座香港羽超冠軍，獲得3萬美元獎金，這次的冠軍積分，預計能讓她繼續穩坐球后寶座。(資料照片)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901630.html", "website": "華視", "title": "\"ATM不能取消訂單!\" 警助女大生保半年生活費", "category": "社會", "content": "台北市文化大學1名黃姓女大學生，日前在學校附近郵局操作提款機，轄區派出所的黃姓警員剛好巡邏經過，見她邊聽電話邊在操作，驚覺有異，趕緊上前關心得知，女大生接獲詐騙集團電話，要她操作提款機取消訂單，幸好警員及時阻止保住她一學期的3萬元生活費。 根據黃姓女大生表示，本月10日晚間接獲網路商店的客服電話，指稱遭到不明人士冒用身分以批發商名義下單多筆商品，必須要取消訂單，之後又接獲郵局人員來電，告訴她帳戶內現金疑似被匯出，要她趕緊去找提款機查詢餘額。 黃女聽著電話，依照指示到文化大學旁的郵局操作ATM提款機，此時轄區派出所黃姓警員剛好巡邏經過，見黃女夜晚獨自一人講著手機操作ATM，趕緊上前關心，在了解事情經過後告訴黃女，這是詐騙集團詐騙伎倆之一，要她不要再操作提款機，成功的保住黃女大生整個學期的3萬元生活費。(翻攝畫面)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901625.html", "website": "華視", "title": "毒販生意頭腦錯用 搞即時牌價又推VIP優惠", "category": "社會", "content": "各種合法投資產品，往往會提供即時牌價，讓投資人在進場時機上有所選擇，而台中市1名汪姓毒販，竟也透過LINE即時更新「毒品牌價」，並依購買毒品的次數與數量，區分為「一般」或「優質客戶」，並給予不同價格優惠，有藥腳為了取得優惠價格，還發起團購，不料樹大招風，上週遭台中市刑大人贓俱獲，並循線逮捕9名藥腳，警方不禁調侃：「這下無法更新即時了吧」。 據警方調查，汪姓毒販(38歲，有毒品、槍砲前科)，本月16日才遭台中市第五分局查獲毒品、槍枝，交保後仍不知悔改，繼續招攬毒品生意，以暱稱「沉香專賣」掩人耳目，透過LINE與藥腳聯繫毒品交易，並將毒品最新價格標示在頭像，不定時進行更新。警方表示，汪嫌還將藥腳區分為一般客戶、優質客戶，只要低於5日一次，且高於3000元以上，或低於10日一次，且高於5000元以上，或低於15日一次，且高於10000元以上的優質客戶，每公克安非他命價格便宜500元，還標註「歡迎同業加盟」，將販毒事業朝向商業化經營，非常囂張。 台中市刑大偵五隊，在本月21日，掌握汪嫌南下採購安非他命的行蹤，兵分多路展開跟監，但狡猾的汪嫌竟在高速公路上，以時速190公里狂飆，警方擔心貿然圍捕恐危害其他人車安全，緊急調派警力到其位在南屯區租屋處埋伏，見汪嫌將愛車停放在地下停車場，準備攜帶毒品上樓時，趁其不備將汪嫌壓制，並起出27包(136公克)安非他命、搖頭丸、電子磅秤、吸食器等，另循線逮捕9名藥腳，訊後將全案依毒品罪嫌移送，而汪嫌遭裁定收押。(翻攝畫面)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901628.html", "website": "華視", "title": "【影】慎入! 超噁心床墊藏秘密 一翻開底下全是這個", "category": "生活", "content": "趕快回家檢查你的床！英國有1對夫婦，最近發現家裡經常出現小小的蟲子，不堪其擾，因此請了除蟲公司來處理，沒想到除蟲公司的人發現，這對夫婦睡了6年的床墊，底下竟藏了「上萬隻的臭蟲(床虱)」，而且數量多到連牆壁、地板以及家具中全都是，這位除蟲專家表示，「這是我有史以來見過最恐怖的畫面之一」，並將除蟲的影片放上網路。 從影片中可以看到，除蟲專家把全身包得密不透風，進入臭蟲肆虐的公寓，而公寓住戶的床褥，全活生生的臭蟲，更有數不清的蟲卵、蟲的排泄物與血跡，然而這對夫婦每晚睡在床墊上，卻渾然不覺。除了床墊以外，牆壁的裂縫、天花及家具都佈滿臭蟲，由於數量太多，牠們根本無處可躲。除蟲公司表示，這座公寓共有135戶，但由於這一戶的臭蟲問題實在太嚴重，導致鄰近的13戶也全都被波及。(翻攝鏡報)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901616.html", "website": "華視", "title": "超另類! 日舉辦吸盤拔河賽 決定\"最強禿頭\"", "category": "生活", "content": "世界上有各種比賽，但決定誰是「最強禿頭」的比賽，恐怕還真的是絕無僅有！日本青森縣鶴田町，本月18日舉辦了第三屆吸盤拔河大賽，這項一年一度只准許「禿頭」人士報名參賽的賽事，今年吸引了來自全國各地的16名禿頭選手參戰，而冠軍則是活動的發起人之一，同時也是他第三度蟬聯冠軍。 根據日本媒體報導，獲勝的冠軍成田晃生是「 」的現任會長，也是吸盤拔河大賽的發起者之一。所謂的「光滑會」就是禿頭中年男子俱樂部，而吸盤拔河大賽的比賽規則相當淺顯易懂，參賽雙方將綁上紅色繩子的吸盤吸附在光禿禿的頭頂上，把繩子拉直之後便開始拔河，只要誰先將對手頭上的吸盤扯掉便獲得勝利，而冠軍則會有5萬日圓(約新台幣1萬3000元)的獎金。而成田晃生則是連續三年的冠軍，堪稱為「日本最強禿頭」。 據了解，光滑會成立的宗旨是為了「讓禿頭反射的光，照亮世界的每個角落，並希望能集結世界上的禿頭，帶來無限的歡笑與光明」。這次擊敗其他15名對手獲勝的冠軍成田晃生，除了是主辦方光滑會的會長外，同時也是吸盤拔河大賽舉辦三屆以來唯一一位冠軍，他表示，「很高興活動再一次順利落幕，只要能帶給人們快了的就是好事情，不論是參加者還是旁觀民眾都玩得很開心，這證明禿頭也是能為社會做些貢獻的」。(翻攝ツル多はげます会)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901605.html", "website": "華視", "title": "國道火燒車! 2貨車遭追撞狂燒", "category": "綜合", "content": "兩輛貨車在快車道上起火燃燒，火勢猛烈，消防隊灑水灌救，現場除了燃燒的兩輛貨車外，還有一輛車頭被撞毀的轎車，轎車駕駛酒駕，酒測值0.79，警方調查，他先撞翻一輛貨車後，造成另一輛貨車閃避不及追撞，兩輛貨車瞬間起火，還好無人受傷，肇事的轎車駕駛，則被依公共危險罪移送。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/money/201711/201711261901609.html", "website": "華視", "title": "中油明起調漲 汽柴油各0.1元", "category": "財經", "content": "想加油動作得快，中油公司依浮動油價機制計算，明日凌晨零時起，調漲各式汽、柴油價格每公升各0.1元，調整後的參考零售價格分別為，98無鉛汽油每公升29.7元、95無鉛汽油每公升27.7元、92無鉛汽油每公升26.2元、超級柴油每公升24.0元。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901613.html", "website": "華視", "title": "老將惠英紅.涂們 金馬獎封后稱帝", "category": "娛樂", "content": "第54屆金馬獎最佳女主角，由《血觀音》惠英紅奪得，惠英紅過去多次入圍金馬獎女配角獎，但入圍金馬獎女主角卻是頭一次，從導演李安手上接下獎座，情緒激動不斷哽咽，惠英紅在《血觀音》裡每一場戲都全力演出。戲中有一幕是躺在病床上，她也花了一天時間找出適合的音頻，用聲音演戲，用功程度相當驚人。 最佳男主角獎由大陸演員涂們獲得，這次入圍的五位男主角，有三位是來自香港和中國大陸的實力派演員，包括曾在2009年拿下第46屆金馬影帝的黃渤，還有導演田壯壯，台灣男星表現也很亮眼，演員莊凱勛以電影\"目擊者\"的社會記者角色受到評審青睞，\"不老男神\"金城武以\"擺渡人\"一片首度入圍，最後演員涂門獲得最佳男主角。 另外擊敗了戴立忍、梁家輝等強勁對手，今年在金馬曝光率超高，在4部片中都有戲的演員陳竹昇，以「阿莉芙」中的變性人角色奪下最佳男配角，本來是舞台劇道具助理，因為人手不夠開始當起劇團演員，這次詮釋《阿莉芙》變性人，一舉搶下最佳男配角，逼哭了一旁的林美秀，就連坐在台下的舒淇也跟著動容。 而最佳女配角則由只有14歲的文淇奪得，一聽到喊的是自己的名字立刻落淚，14歲的文淇，打敗了79歲資深演員吳彥姝、影后葉德嫻、陳湘琪、許瑋甯，從她的偶像黃渤手中拿下獎座，文淇被譽為天才演員，金馬獎史上最年輕女配角得主，感謝大家一路上的幫忙，也笑說獎金要來買相機。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901615.html", "website": "華視", "title": "金正恩網軍出動了! 超強洗腦言論曝光", "category": "國際", "content": "北韓領導人金正恩也有網軍，而且正努力的在南韓網路中，不斷的利用言論，意圖洗腦、散布謠言、煽動分裂。 根據《朝鮮日報》報導，南韓研究北韓網路的專家劉東烈表示，北韓統戰部門新設了「網軍」，預估超過300名，這些網軍會留言，試圖引導網路風向，留言包括「美帝才是敵人」等等，甚至會學習南韓人的習慣用語，躲避追查。期實北韓的網路相關科技也非常發達，不僅是網軍，連駭客都會使用臉書，來散播惡意程式，藉此獲取情報。(資料照片)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901611.html", "website": "華視", "title": "術業有專攻 醫師到海產店變無知\"奧客\"?!", "category": "生活", "content": "有一名疑似在海產店上班的網友在「靠北奧客」發文說，一間台灣最知名醫院的醫師，日前來詢問說「有海膽嗎? 我不要吃，你拿給我看!」，也表明是想與其他海產店比價「想看看哪裡不一樣」，原PO心想「海膽的等級與品質是用眼睛就能分辨的嗎?」就回絕對方，沒想到對方追問「你們本鮪魚腹是什麼魚?」、「鮪魚一盤十片，很大片，也不用三百塊，怎麼你們一片就要兩百!」原PO也回復「我們提供的是本鮪魚腹，就是俗稱的黑鮪魚」，結果換來對方「鮪魚還不是都一樣」的回應。 此外，這名醫師也質疑「龍蝦怎麼這麼小隻，還沒有螯?」原PO回答「伊勢龍蝦沒有螯」，醫師又說「龍蝦不是都有螯!」原PO透露，醫師表明沒有要買，只想親眼比較海產質量，甚至在不完全理解情況下就直接批評、嫌棄，讓原PO無奈比喻「賓士跟福特一樣都是車，為什麼要這麼貴!! 因為不一樣啊 !!!」。不少網友看了PO文回應「術業有專攻~醫生只是醫術方面在行~不代表其他功能正常=ˇ=」、「有病要去看醫生阿!! 阿!!不對，是該去照鏡子....XD...」、「當得了醫生 卻連點基本常識也沒有 100分」、「不懂裝懂」。(圖片來源／翻攝A Life Worth Eating)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901590.html", "website": "華視", "title": "金馬紅毯星光閃 舒淇獲選第1美", "category": "娛樂", "content": "星光大道女神非她莫屬，舒淇一身金色簍空女神裝，金色貴氣、刺繡華麗，卻又不會太老氣，襯托出舒淇的勻稱身形和氣質，希臘風髮飾更是襯托出不同氣勢，公認金馬紅毯第一美！ 許瑋寧也是關注焦點，上半身幾乎是透視裝，只有刺繡和珠寶點綴，呈現極致的華麗，身上珠寶就價值3棟房子！林依晨也走性感風，黑色透視裝，可惜的是，長髮剛好遮住了宮廷風領子。 首度入圍影后的尹馨，呼應金馬，復古典雅的妝髮，配上一身金色禮服，氣場逼人。瑤瑤的黑色量身訂製禮服，若隱若現展現好身材，也是注目焦點。除了黑色、金色，包括小S的藍色禮服，周冬雨的芥末黃色，襯托出個人特質，潔西卡崔斯坦的淡紫色，也為金馬星光大道點綴出不同繽紛。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901617.html", "website": "華視", "title": "柯P:滿50歲帶健保卡 北捷18站注射公費流感疫苗", "category": "生活", "content": "冬季是流感好發季節，為保護市民健康，台北市政府衛生局從本月24日至30日止，提供年滿50歲以上(民國56年及之前出生)符合公費流感疫苗接種資格、並有接種意願者，可攜帶健保卡於18個捷運車站攤位接種。對此，台北市長柯文哲也在臉書PO文「路過不要錯過」、「快分享給你爸媽」。 衛生局指出，接種流感疫苗是預防流感最好的方法，其對健康的成人有70～90%的保護效果，若老年人罹患流感，則可減少50～60%的嚴重性及併發症，並可減少80%的死亡率。接種流感疫苗，保護自己、家人及朋友們的健康！而今年首創與台北大眾捷運股份有限公司合作，在龍山寺站、忠孝新生站等18站交通熱點設立流感疫苗接種站，維護市民健康，降低流感病毒對健康影響。設站接種期程表詳如附件，將持續更新設站點，並公布於台北市政府 供民眾查詢。 柯文哲表示，過去都要麻煩大家自行前往醫療院所接種，但今年衛生局同仁主動出擊，全台首創，到18個捷運站「擺攤」幫大家注射流感，只要你年滿50歲，帶著健保卡，就可以在捷運站現場注射。請大家11月30日前，到捷運站路過不要錯過，打一劑疫苗安心過冬！若有相關疑問可至臺北市政府衛生局網站查詢(http://health.gov.taipei/Default.aspx)，或撥打市民當家熱線1999，也可洽詢臺北市12區健康服務中心。(圖片來源／柯文哲臉書)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901591.html", "website": "華視", "title": "14歲金牌小拳王 打獵中彈亡!", "category": "綜合", "content": "身穿藍色護具的王帝凱，攻守兼備，比賽開始1分多鐘就撂倒對手，王帝凱才14歲，就勇奪全國原住民拳擊比賽冠軍，但冠軍才剛到手，卻傳出不幸消息，他和教練、同學3個人，凌晨時分，到苗栗泰安的偏僻林道打獵，疑似地面濕滑，王帝凱不小心跌倒，誤擊獵槍，打中自己的腹部。 王帝凱中槍，教練趕緊打電話，但林道太偏僻沒有訊號，同學用跑的，跑了11.5公里到派出所求救，但救護車趕到時，王帝凱已經中槍2個多小時，失血過多傷重不治，王帝凱年紀輕輕，就是一名優秀的拳擊好手，前途看好，他原本帶著這把自製獵槍，和教練同學開心上山打獵，卻滑倒誤擊獵槍，打中腹部死亡。 警方初步研判，王帝凱是近距離中彈，將調查槍枝來源釐清案情。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901608.html", "website": "華視", "title": "花博秋季玫瑰展 7百品種亮相", "category": "綜合", "content": "白色、粉色玫瑰盛開，雨水點綴花瓣，嬌豔欲滴，有的含苞待放，美的讓人驚艷，台北花博公園新生園區現正展出秋季玫瑰展，適逢周末假日，吸引不少人賞花拿相機猛拍，公園處說這是今年花期末，最後可以看到的玫瑰花身影。 除了開放式展區，過個轉角，又是另一片風景，玫瑰園裡、有日、德、法、英等多國品種，還栽植迷你種玫瑰，鮮豔的亮橘色還有氣質淡紫色，都讓人忍不住駐足欣賞，搭配笛聲賞花，彷彿漫步在歐式莊園，花柱和拱門更是網美拍照必備。 公園處說，這次玫瑰季特別劃分古典及現代兩個玫瑰園區，新開的古典玫瑰園今年首次見客，整個展期到12月1號，週末假日不妨外出走走來賞花。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901614.html", "website": "華視", "title": "悲劇! 為了1300元 泰籍移工將同事刺死", "category": "社會", "content": "高雄市岡山區一家水泥廠，昨(25日)晚間10點左右，發生一起員工口角衝突意外，泰籍移工阿怒(33歲)因不滿另1位烏姓泰籍移工(24歲)向其他同事傳「阿怒欠了1300元不還」，兩人發生口角衝突互毆，混亂中阿怒跑到廚房拿了1把廚刀，刺中烏男的腹部，警消獲報將烏男送醫急救，因失血過多，不幸在今(26日)凌晨不治。 根據警方調查，阿怒和烏男都是這家水泥廠的員工，25日晚間10點左右，一群泰籍移工在廠內宿舍喝酒聊天，烏男向同事抱怨，阿怒欠了他1300元5個多月，都一直沒還，阿怒得知後，跑來理論，雙方打成一團，但被同事拉開，阿怒隨即回到宿舍睡覺。 不料，烏男又來找阿怒質問，雙方一言不合繼續吵，阿怒跑到樓下，烏男也追了下來，阿怒見廚房內有把魚刀，拿了就往烏男刺，刺中腹部3刀，其他同事見狀趕緊報警，送醫急救後，仍因傷重不治。警方獲報趕到，將阿怒帶回偵訊，但因言語不通，折騰了好幾個小時，才初步釐清案情，全案在訊後依殺人罪嫌移送。(翻攝畫面)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/society/201711/201711261901610.html", "website": "華視", "title": "笨賊! 日男搶銀行1000萬 其中998萬竟是這鈔票", "category": "社會", "content": "日本高知縣1名男子，在24日在銀行持刀搶劫1000萬日圓(約新台幣266萬元)現金，沒想到其中只有兩張是真鈔，銀行損失僅2萬日圓(約新台幣5300元)。 根據《產經新聞》報導，55歲的日本男子近澤日出久，在24日下午1點50分時，闖入位於高知縣神田的「幡多信用金庫」，並以菜刀挾持現場1名50多歲的婦女，威脅櫃台職員，「快把錢拿出來，不然我會殺死她」，而銀行職員非常機警，按照公司內部的標準防搶流程，拿了2張萬元「真鈔」，夾住998張用來防搶的「萬元假鈔」，並交給男子。男子拿到錢以後，馬上騎著機車逃跑，不過行員隨即追了出去，用染色彩球擊中男子，將男子和機車都染了色。 據了解，案發約10分鐘後，警方在附近找到1輛被染色的機車，並在案發5個小時後，在高知市的春野町，逮捕了近澤日出久，他也馬上坦承犯案。幡多信用金庫表示，由於使用了假鈔，所以受害金額只有2萬日圓，「當時行內共有7個人，其中1名顧客遭挾持，幸好行員處理得當，沒有任何人受傷，損失的也不多」。(翻攝網路)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901592.html", "website": "華視", "title": "廁所縫隙冒出頭 男嚇壞po網!", "category": "綜合", "content": "男子在百貨公司洗手間，突然縫隙中出現影子，接著冒出一個頭，從縫隙中往內看，男子嚇得拿出手機拍，結果沒過多久，外面的偷窺狂又探頭進來看，讓他上廁所上的很不安心，前前後後不斷低下頭偷窺了三次，露出眼鏡，影片被PO上網說，不少人直說簡直像在看恐怖片。 事發在百貨公司的廁所內，其實不少廁所，都會像這樣留下縫隙，只要從外面都可以看得出來，裡頭有沒有人，但卻有人藉此偷窺，先前也有類似案例，幾年前市公所，也有偷窺狼躲在女廁，偷窺女職員如廁，被發現之後，趕緊衝出來落跑，也提醒民眾，上廁所碰到這種底下有縫隙的，一定要提高警覺，真的碰上偷窺狼，一定要大聲呼救，將他繩之以法。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901593.html", "website": "華視", "title": "搶轎變互毆?! 揮彩帶棒險開打", "category": "地方", "content": "宮廟前，好多人拿著長長棍子，不斷揮舞相打，場面看起來很火爆，雙方人馬你推我擠，看上去好像是打起來了，事發在嘉義布袋，這間海國宮舉辦廟會迎神，許多陣頭共襄盛舉，但就有人拍下畫面說，發生衝突，主委還被打傷。 我們也問到廟方，主委本人出面，他沒受傷好好的，這是誤會一場，原來這棍子是彩帶棒，當時正好有神轎經過，信眾揮舞彩帶棒，邊放出彩帶，是迎神活動的一部份，但可能人數太多推擠，雙方發生小磨擦，好在沒有人真的受傷，廟會活動和平落幕。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901594.html", "website": "華視", "title": "網拍接單再行竊 女偷遍大高雄!", "category": "綜合", "content": "穿長褲粉色上衣的女子，在賣場內鎖定美妝用品，挑了以後沒結帳，塞進自己的袋子內，然後從容走出店外，騎上停放門口的機車，再到下一家去行竊，偷完的東西，她立刻就能包裝，出貨給買家，不知情的民眾，就這樣買到了贓物。 高雄這名簡姓女子，她說自己生活困苦要養小孩，於是在知名購物平台上經營買賣，她先讓買家以下標方式購買物品，根據確定得標的清單，她就開始去連鎖賣場和美妝店，一間間偷，行竊次數多達40幾次，上午得標下午行竊晚上就出貨，還有一套標準作業程序，警方也感嘆很有生意頭腦，但實在用錯地方了。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901595.html", "website": "華視", "title": "女大生遇詐提款 警保住生活費", "category": "綜合", "content": "員警巡邏看到提款機前，一名女子神色緊張，而且手上還拿著電話，馬上上前詢問，女子深信是網購糾紛，直到員警講出號碼有問題，女子才把電話掛斷，差一點真的受騙上當。 差一點受騙的女子，是一名大學一年級的女學生，今年19歲由於平常都有網購習慣，接到電話信以為真，差點把戶頭3萬多元的生活費全匯給詐騙集團，警方特別提醒，提款機沒有所謂解除分期的功能，接到類似電話，一定要特別小心，別成了集團手中的肥羊。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901601.html", "website": "華視", "title": "白沙守護神! 澎湖仁醫侯武忠逝", "category": "綜合", "content": "即使海象不佳，今天侯醫師依舊開著船來到白沙鄉，探望這群需要幫助的離島居民，一如往常的來到衛生所，身體不適的鄉親們聽到廣播，就會前來看診，面對所有病患都非常細心，他就是人稱白沙守護神的侯武忠醫師。 然而這位仁醫卻在幾天前，因為罹患了胰臟癌過世了，爲了照顧醫療資源不足的澎湖離島居民，他自己買船，利用自己空閒的時間去看診，然而如同活菩薩的他，卻敵不過病魔而過世，消息傳回白沙村，讓很多人都很不捨。 只要村民有需要，儘管已經下班，一通電話侯師醫就會前往看診，能夠被侯師醫照顧到，讓村民非常的感謝，而他的善行也將會永遠留在每一位白沙村民的心裡。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901597.html", "website": "華視", "title": "騎贓車遇警! 阿伯\"用生命逃跑\"", "category": "地方", "content": "員警攔查機車騎士，沒想到他沒停下，一路狂奔，員警大聲喝斥，但對方根本不理，而且越騎越快，還專挑小路逃，警車緊跟在後追了一兩公里，產業道路變石頭路，越來越偏僻，騎士眼看逃不掉，棄車就跑，員警下車追，逮到騎士，他還跟警察說自己是用生命在跑，以為逃得過，沒想到還是被抓。 員警為了抓人自己也受傷，逃跑的是名60幾歲的阿伯，機車是偷來的，碰到警方攔查，才心虛拼命逃，沒想到白費力氣，被依竊盜罪送辦。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901606.html", "website": "華視", "title": "駕駛錯過出口 國道違規大迴轉", "category": "綜合", "content": "駕駛開車上高速公路，直行往前開時，卻驚見前方一輛銀色小客車，竟然逆向迴轉，把駕駛嚇了好大一跳，放慢速度在看一次，這輛銀色自小客車，直接高速公路外側車道迴轉逆向，一路還開了800公尺，只為了錯過的交流道出口，讓不少車輛拼命閃躲相當危險。 因為錯過出口匝道，竟然在高速公路上危險駕駛，依照罰則最高可處6000元的罰鍰，貪圖自己方便，做出荒謬舉動，得為自己的行徑付出代價。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901596.html", "website": "華視", "title": "今起轉晴回暖 下週恐飆破30度", "category": "生活", "content": "滿月美景當前，今年最大的滿月，就在12月3號，台北市立天文館指出，當天晚上23:47分月球達滿月位置。對比今年6月的最小滿月，將足足大上14.5%左右。更是1970年到2050年間，台灣地區直徑排名第8的最大滿月。 民眾在市區就能用肉眼看到大月亮，只是當天天氣如何，就看老天爺賞不賞臉。倒是本周日開始，天氣回暖，還有秋老虎來報到。吹東風回溫南部破30度，周二周三最熱，北部高溫可能達29度，南部上看31度，不只氣溫回升、水氣也減弱，除了宜蘭、花蓮偏濕涼，其他地區都放晴了。 華南雲雨區東移，到了周四又有冷空氣報到，屆時氣溫又往下掉，一周內溫差近10度，猶如洗三溫暖，提醒民眾留意天氣變化。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901589.html", "website": "華視", "title": "印尼.菲律賓漁工鬥毆 落海1人死", "category": "地方", "content": "搜救人員在海面發現落海漁工，趕快拉上岸來進行CPR，另外一邊，搜救人員持續在海面上找尋，失蹤落海的漁工，潛水人員也在黑漆漆海底搜索，但到早上都沒找到人。 高雄前鎮漁港發生漁工鬥毆，印尼、菲律賓兩方在漁船上打起來，一路打到船頭，混亂中有很多人落海，警消到場時，先用救生圈救起其中一名落海漁工，現場急救，但到院後不治，還有另外三人受傷被送醫，高雄港接連幾晚都發生鬥毆事件，非常不平靜，大多因為國籍不同語言不通造成誤會才打起來，目前也還在持續搜索，落海失蹤的外籍漁工。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901586.html", "website": "華視", "title": "這麼好?! 住歐洲又有錢拿 瑞士小村盼吸引移民", "category": "生活", "content": "相信不少人都希望自己有能力可以移居到歐美定居，現在機會來了！瑞士一處村莊由於人口稀少，打算向願意定居當地的人發送高額獎金，最高可領到7萬瑞士法郎(約新台幣214萬元)！ 根據《泰晤士報》報導，瑞士山區的小村莊阿爾賓恩(Albinen)，因為地處偏僻，因此近年人口嚴重外移，當地學校也因只有5名學童而被迫關閉，目前全村人口目前只剩241人。而阿爾賓恩的村長計劃向每個願意在當地建屋或買屋，並承諾居住至少10年以上的家庭提供獎金。 據了解，計畫內容為，每名成人可獲2.5萬瑞士法郎(約新台幣75萬)，孩童則有1萬瑞士法郎(約新台幣30萬)，一戶家庭最多可以接受2名成人與2名孩童，共7萬瑞士法郎(約新台幣214萬元)。不過符合資格的新居民，年齡必須在45歲以下，另外，自建或購買的房屋是「主要住所而非度假屋」，而當地的房價約為20萬瑞士法郎(約新台幣612萬元)。 目前這項計劃準備在11月30日進行公投，並希望在2022年以前，吸引至少5個家庭入住，其中包括至少10名成人與8名孩童。而該村盼望最好的結果是吸引10個新家庭、帶著至少16個孩子定居小村。 阿爾賓恩村位在瑞士南方的山區，海拔1300公尺，人口只有241人，夏季平均最高溫為16到19度，冬季平均低溫為-1.4度，(翻攝網路)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901582.html", "website": "華視", "title": "5度主持金馬! 陶晶瑩獨挑大樑", "category": "娛樂", "content": "陶晶瑩獨挑大樑，第五度擔任金馬主持人，請來第一組頒獎嘉賓，蔡康永、小S再合體，但康熙來了這回卻把網友惹毛，一再提林志玲，讓網友認為根本是在消費志玲姐姐，有點尷尬，接下來頒獎時，小S還抓著獎座不肯放手，幾度語出驚人，觀眾反應兩極。 同是頒獎人的黃渤和陶晶瑩，頒發「最佳女配角」獎前的這個橋段，可是笑翻眾人，黃渤頒獎前跑到後台，和正在梳化的陶晶瑩，大談配角藝術還示範如何搶鏡，搞笑對話逗樂觀眾，而國際大導演李安則特別回台，和金球獎影后潔西卡雀斯坦擔任頒獎人，也傳出消息，接下來李安將接棒金馬主席，繼續擦亮金馬招牌。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901585.html", "website": "華視", "title": "梅克爾轉機? 社民黨態度軟化", "category": "國際", "content": "德國總理梅克爾組閣危機，似乎露出曙光。原本拒絕加入聯合政府的社會民主黨黨魁舒茲，立場軟化，表示願和梅克爾進行談判。 梅克爾領導的基民盟及基社盟，沒能夠在今年九月的大選，贏得議會大多數席次，因此必需和社民黨籌組聯合政府。不料社民黨突然退出協商，使得籌組新政府的談判破局。梅克爾曾因此放話，寧可重新大選，也不願組成少數政府。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901604.html", "website": "華視", "title": "陸師虐幼童 重摔鞭打呼巴掌!", "category": "國際", "content": "畫面上，一名女老師怒氣沖沖，非常粗魯的把孩子抓到自己身邊，孩子一個踉蹌跌了下去，老師又一把把孩子抓住，伸手打了孩子。這樣做似乎還不足以發洩，老師又伸手把另外兩個孩子，也教訓了一番。 這是幼兒園附近社區住戶，用手機拍下的畫面。原本住戶覺得孩子的舞蹈排演很可愛，這才拿手機拍攝，沒想到卻意外抓住了老師虐待孩子的證據。住戶把畫面公開，嚇壞也氣壞了幼兒園家長。 家長們要求園方公開監視錄影畫面，這才發現女老師根本就在不同的場合，多次體罰過孩子，包括腳踢、打頭、呼巴掌等方式，甚至還拿手機充電線抽打過孩子的身體。目前這個惡劣的老師已經被警方拘留，另外一名目睹一切卻不阻止的老師，也受到行政處罰。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901581.html", "website": "華視", "title": "蔡依林唱老歌 網友稱\"大走音\"", "category": "娛樂", "content": "穿著一襲性感黃黑色長洋裝，蔡依林首度擔任金馬頒獎典禮表演嘉賓，以時代歌后、幸福記憶為主題，帶來組曲演出，背景播放過去電影畫面，展現復古風華，向歌壇天后前輩們致敬，還演唱金馬影展閉幕片「幸福路上」主題曲，溫柔歌聲讓觀眾聽的如痴如醉。 但也有網友認為，JOLIN一開口就失常，有點走音，撐不起這些歌，同樣詮釋經典歌的還有JJ林俊傑，一樣搭配電影畫面播放，帶領觀眾回味老電影，林俊傑更首度演唱新歌偉大的渺小，獻給堅持勇敢追夢的電影工作者。 這次也有得獎的歌手林生祥，唱大佛普拉斯主題曲，備受肯定，還有大陸歌手譚維維，演唱電影相愛相親主題曲陌上開花，歌聲嘹亮也讓觀眾相當驚艷。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901587.html", "website": "華視", "title": "墾丁街頭大亂鬥 警對空鳴2槍", "category": "地方", "content": "一群人拉扯叫囂，突然傳出第一聲槍響，但衝突狀況沒有減緩，穿反光背心的員警要把人拉開，砰再開了一槍，暗夜中兩聲槍響，嚇壞目擊者，快打部隊趕到，優勢警力強勢壓制。 這起暴力打架事件，地點在墾丁大街，凌晨一點多，疑似一名酒客在夜店，碰觸舞者，發生口角糾紛，酒客怕被打跑出大街求助，一群約30多人開始大亂鬥，棍棒齊飛有人受傷掛彩，連開兩槍才控制場面，警方要根據監視器畫面，將這些人通通傳喚到案，依傷害罪和違反社違法送辦。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/local/201711/201711261901588.html", "website": "華視", "title": "台北港舢舨翻覆 3獲救2失蹤", "category": "地方", "content": "插播ㄧ則最新消息，新北市消防局今天早上九點接獲報案，淡水區漁人碼頭附近有舢舨翻覆，警消救援時，發現翻覆地點是在台北港內禁止下錨處，消防船艇立即前往救援，目前救起3名落水民眾，還有2名失蹤船員失蹤，正在搶救中。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901599.html", "website": "華視", "title": "萌翻! 男友下跪求婚 小河馬搶當見證人", "category": "生活", "content": "美國1名男子在動物園內向女友求婚，沒想到單膝下跪、獻出戒指的同時，一隻可愛的小河馬剛好趴在旁邊看，意外成了這場求婚的見證人！ 美國女子海莉羅爾(Hayley Roll)上月9日與男友一起到辛辛那提動物園，當兩人逛到河馬區時，男友突然拿出戒指下跪求婚，讓海莉羅爾驚喜交加，而沒想到小河馬費歐娜(Fiona)也好奇湊過來看，讓這張照片意外在網路上瘋傳。海莉羅爾在自己的Instagram上寫道，「我們很高興費歐娜見證了這特別的一天。接下來我們還有好多好多年可以一起去逛動物園」。 據了解，這對情侶非常喜愛動物，當時他們正在動物園慶祝交往1週年，男方單膝下跪時，小河馬費歐娜剛好在觀景窗旁，彷彿就像是這場求婚的見證者。照片PO上網後，吸引了不少網友留言祝賀，大家紛紛表示，「費歐娜的表情好像人啊，感覺在說『啊有我的份嗎？』」、「這太可愛了」、「連明星河馬費歐娜都請出來了，你們真是幸運的一對」與「好棒，祝你們幸福」。(翻攝網路)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901583.html", "website": "華視", "title": "週末看電影! 強檔新片搶先看", "category": "娛樂", "content": "周末看電影帶你來看改編自2013年美國亞歷桑納州亞奈爾山發生的森林大火真實災難，一位走投無路的青年，加入菁英救火隊，原本和隊友們互懷敵意，但歷經重重關卡，又遇上受熱浪侵襲發生的森林大火，面臨生離死別，找到活下去的意義。 另外動作名導吳宇森，最新電影追捕，找了不老男神福山雅治和金馬影帝張涵予飾演警探和被控殺人的逃犯，驚險追逐戰讓人看了入迷。 一個吸毒青年想要重新振作，聽說這裡有缺，你迷路了嗎，想要加入救火隊的布蘭登，卻被大家嘲笑，但是知道我們在培訓什麼嗎，第一線救火的消防部隊，為了拯救居民的崇高使命，布蘭登和隊友們辛苦訓練，努力爭取成為政府認可的菁英救火隊。 訓練這批人四年多，辛苦取得各種資格，但成為正式消防員前，他們甚至不能親上火線，歷經重重訓練關卡，也想讓家人感到驕傲，跟大火搶男人不容易，要說再見囉，這次他們要正式參與救火任務，大火威脅到居民，已有消防隊趕過去，火勢越過防線就會燒到鎮上，大火現場就像世界末日，但只要能呼吸，你就能活。 布蘭登和隊友從互相質疑厭惡，到培養出團隊默契，加上隊長對救火的堅持帶動士氣，他們的勇氣犧牲，保護了許多家庭和社區，但危險一次比一次高，因熱浪侵襲的森林大火再度考驗這批救火隊，也面臨意想不到的生離死別。 一名中國籍男子涉嫌在其住所內，謀殺一名本國女子，在日本的國際律師杜秋，突然被指控殺了公司女同事，雖然成功從逃跑了，但是警探矢村聰可是窮追不捨，看到他了站住，現在發生了開槍殺人事件，整個大阪都在惶恐之中，警探深入調查，發現杜秋可能真的被陷害了。 動作導演吳宇森最新的英雄片風格電影讓人期待，沒有男人的棠家由棠夫人主持大局，在權貴間穿針引線，來來來乾杯上面夫人在賣扇，下面官員還討紅包，為求母親肯定，個性像刺蝟的大女兒棠寧，表面上努力配合，但實際上用盡心機，棠家母子被牽扯其中，利慾薰心的陰暗面貌，深不可測，三人將走向不同的命運。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901607.html", "website": "華視", "title": "搶匪好冏! 劫民宅爛刀\"分家\"", "category": "國際", "content": "陌生男子持刀闖進民宅，家裡剛好只有屋主李小姐在家，旁邊這隻狗，完全沒有保護女主人的能力，李小姐眼睜睜被歹徒壓到沙發上，還好這名劫匪只劫財不劫色，李小姐立刻拿錢給對方，不過賺錢到底不容易，李小姐怒從心上起，開始跟歹徒搶刀子。 這個劫匪，做壞事卻不想花成本，結果刀子品質太差，一下子被李女士扳成兩截，搶劫計畫立刻宣告失敗。劫匪沒了刀子，李女士立刻轉身逃跑並且呼救，劫匪趕緊逃跑，卻因為李小姐家裡的監視錄影器，畫質實在太好，所以立刻被警方循線逮捕。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901598.html", "website": "華視", "title": "握壽司只吃料剩一堆飯 她批:浪費食物的是店家", "category": "生活", "content": "「爆料公社」官網發表了一篇網友引發爭議的PO文，原PO說自己深夜想吃生魚片，就去連鎖握壽司店，但店家卻表示，沒有生魚片材料，只剩握壽司用的材料，原PO要求點壽司不要飯，店家也表示「無法，一定要照公司SOP走」，最後原PO剩下一堆握壽司底部飯吃不完就離開。 原PO質疑，該壽司連鎖店不是吃到飽制，認為自己點壽司、錢也付了「不要飯只要料為何不行，一定要浪費飯？」直言浪費食物的是店家。對此有網友表示「花了錢東西是你的這點是沒爭議的..但商家不會變通這點就很讓人傻眼了！」，也有人透露「自己家附近的分店，說不要飯真的沒有給飯耶！這樣好浪費喔…」。但也有人認為「爭*是賣到多深夜 竟然會比海產店還晚 晚到讓妳沒生魚片吃 去爭鮮耍任性?」、「每個店家有店家的規矩，如果不符合妳的要求就換一家，何必為難店家?還好意思跑來砲店家?台灣奧客文化真是無上限，花錢不代表就是大爺！」、「公司規定、別難為店員、至於浪費食物嘛⋯⋯好像是妳喔！」。(圖片來源／爆料公社)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901572.html", "website": "華視", "title": "【午間搶先報】機器人掃牧草餵牛 農場負擔減!", "category": "生活", "content": "【機器人掃牧草餵牛 農場負擔減!】 彰化三家乳牛農場，為了紓解缺工狀況，最近引進了巨型掃地機器人，可以把走道的牧草，掃進去給農場的牛的吃，還有遠端遙控可以監控農場狀況，原本這樣的工作，需要2-3名人力，現在一台餵牛機器人就能辦到，讓農場業者，減輕不少負擔。 【專心吃飯好滿足 男童紅遍大陸】 不少家長感嘆，家中的孩子，都是滿屋子追著餵飯，而且還要一邊玩玩具，一邊看電視，但大陸這名小男童，雖然只是吃著簡單的家常菜，卻能靜靜坐著，而吃飯的樣子也十分陶醉，影片一po網，立刻紅遍全國！ 【悠遊卡能買菜! 農產銷售更方便】 買菜也可以用悠遊卡了!!農會為了推廣小農和社區市集，現在開始宣導農民和消費者面對面，不但更容易推銷產品，而且使用悠遊卡消費，也更便利，甚至也和長庚醫院合作，推出營養規劃，讓農產品通路更寬闊。 詳細新聞內容請鎖定　11:58 華視新聞 新聞直播請點此 "},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901573.html", "website": "華視", "title": "大陸寧波市驚傳\"大爆炸\" 車、房炸毀傳死傷", "category": "國際", "content": "中國大陸浙江省寧波市，今天(26日)上午9點多發生突發大爆炸，據陸媒報導，爆炸規模相當大，事發後不少網友也將相關照片PO上微博；有民眾在遠處，就能看到疑似爆炸引起的大量濃煙竄向天際。警消獲報已趕赴現場搶救，目前已知有人員傷亡，但確切死傷人數，以及爆炸發生原因仍待進一步調查。(圖片來源／微博)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/arts/201711/201711261901576.html", "website": "華視", "title": "德\"溯形\"一票難求 台灣看得到!", "category": "藝文", "content": "溯形正在彩排，舞者中有台灣人也有歐洲人，舞蹈不只是舞蹈，孫尚綺特別擅長跨界創作，這部作品的靈感就是來自於幕後的音樂大師，蘇黎世的作曲家，貝艾特福瑞，高難度的獨奏樂章，伴隨著舞者的肢體語言，再加上德國柏林新音樂室內樂團的音樂，讓這齣舞作，層次更佳豐富。 暢談作品理念，孫尚綺繼2013年後，再度推出新作品，而且首次在亞洲演出，孫尚綺希望藉由舞者的身體反應和音樂的律動情緒，可以跟觀眾達到心裡的互動，也希望觀眾可以從舞蹈中，找到似曾相似的生活感觸。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901577.html", "website": "華視", "title": "北部.東北部 午後降雨較明顯", "category": "生活", "content": "今天持續在東北季風及華南雲雨區東移的影響下，北部及東北部上半天的降雨，有機會比較緩和一些，不過下半天後，隨著另一波水氣的移入，降雨機率再度提高，同時雨勢也會比較明顯！ 提醒北臺灣的朋友，今天外出一定要記得攜帶雨具，而其他地方雲量也會比昨天多，局部地區有機會出現短暫的降雨；溫度方面，清晨各地低溫較今天稍回升，中部以北及宜蘭約１８、１９度，南部及花東則在２０到２２度，感受仍有涼意，白天北部約２１、２２度高溫，其他地方則在２５至２８度，南來北往及早出晚歸的朋友請留意溫度的變化。 東北部短暫陣雨，北台灣濕冷注意保暖，海上活動小心安全。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901579.html", "website": "華視", "title": "\"青銀共居\"計畫 打破世代隔閡!", "category": "綜合", "content": "就像回家一樣，親切又熟悉，您一定很難想像，兩位銀髮奶奶和這位朝氣十足的年輕人，一個月前還是陌生人！讓他們接上線的是新北市的創舉－青銀共居實驗計畫！ 青銀共居，顧名思義就是讓長者和年輕人，能同住在一個屋簷下，2017年8月，這項實驗計畫在三峽社會住宅啟動，以3戶作為試驗舞台，總共有12位長者、和18位年輕人，分成三個梯次參與計畫。共居成員中有研究生、上班族、也有退休老師， 而高齡90歲的豆豆奶奶，則是其中最年長的參與者！她和72歲的女兒PEGGY，母女倆一起參加了三天兩夜的共居實驗！打破年齡的「青銀共居」，讓年長者們得到了陪伴與溫暖，而參與的年輕人，也有意外收穫！ 今年23歲的林英豪，是這批共居室友中最年輕的成員，更是長輩們眼中的陽光小暖男！打桌遊、講笑話、逛街趴趴走，長輩們跟著他，一整天笑聲不斷！青銀共居，新北市開了第一槍，但共居風潮早已在年輕世代間，悄悄崛起！ 客廳裡，有人埋首工作報告，有人打電腦打發時間。這是在台北南陽街的共居空間，二樓和三樓，總共有10位「居民」，年齡介於20歲倒30歲。不同於一般的租屋模式，他們常常一起煮飯，透過交流分享彼此的工作和生活，更在冰冷的都市中，創造了一處像「家」的共生空間！ 打破人與人的冷漠和隔閡，更跨越年齡、語言、性別、和族群，多元型態的共居生活、正逐漸溫暖人們的心房，或許更將成為一股全球共同的趨勢與浪潮！當我們住在一起，爺爺奶奶不再孤單，青年租屋價格更低廉、生活環境更友善，彼此的世界也將更豐富溫暖！"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901584.html", "website": "華視", "title": "長照2.0擴大服務對象 賴揆:盼中央與地方共同推動", "category": "生活", "content": "行政院院長賴清德24日率行政團隊訪視台東， 25日到當地天后宮參拜祈福時表示，他首度率行政團隊到台東，了解蔡英文總統的「前瞻基礎建設」及「長照2.0」政策執行情形，讓中央跟地方一起解決問題。 賴院長表示，「長照2.0」擴大照顧對象，除原有的65歲以上失能長輩，再納入65歲以上衰弱的長輩、55歲以上失能平地原住民、50歲以上失智症者及49歲以下失能身心障礙者等4類，服務項目也自8項增加至17項。希望中央與地方合作，共同落實推動。 賴院長接著表示，他擔任台南市長期間，105年2月台南市發生50年來最嚴重的地震，第一時間有上萬名警義消前往協助，慈善團體也提供食宿等生活用品，全國逾40億元的賑災捐款湧入，其中包含台東天后宮，他表示由衷的感謝。同時，祈求台灣風調雨順，工商發展與經濟進步，民眾安居樂業。 隨後，賴院長出席「台東基督教醫院禮拜禱告暨視察出院準備服務轉銜長照2.0個案團隊照護」時表示，衛福部將持續支持台東縣政府加強醫療，他個人也將捐款協助該醫院新建癌症醫療大樓，期盼社會能夠響應。賴院長視察該醫院的長照服務內容，到病房探視個案長者的健康與生活起居情形，並表示個案返家後將提供居家服務，請家屬放心。(行政院提供)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/general/201711/201711261901578.html", "website": "華視", "title": "志工緊守電話線 拚搶救生命!", "category": "綜合", "content": "接起話筒，送上溫暖的問候，這裡是致力於自殺防治的「生命線協會」，志工24小時接聽來自全台的求助電話。1970年成立的高雄生命線，是台灣第一個立案的自殺防治專線協會。如今遍布台灣有24個分會，全台2千6百多位志工，守著57條電話線，花時間花體力卻分毫不取，陪伴許多人們，度過和生命拉扯的夜晚。 但這棵大樹卻漸漸凋零，志工年齡斷層，儼然成了他們的嚴峻挑戰。根據全國自殺防治中心調查，全台153萬人有情緒困擾，其中63萬人曾有輕生念頭，大約2萬8千人輕生未遂，但真正尋求幫助的人，不到兩成。於是民間和政府攜手，為那些在風雨中飄搖的個案，撐起大傘。 52歲的陳清文，曾經也是生命線的志工，現在他是高雄自殺防治中心最資深的「社區關懷訪視員」，高風險個案轉介過來，就由他們出馬，展開面對面協談。頂著烈日，獨自騎著摩托車穿梭巷弄間，從這棟電梯大廈到另一戶公寓，關訪員走進個案家中，定期訪視追蹤。 關心病情提醒回診，轉介社福資源，給予心靈上的支持，都是關訪員的重要任務，他們低調守護著弱勢個案。但若輔導對象，仍選擇輕生而離世，是關訪員心中最深的痛。生命線的志工和社區關訪員，就像上天為身陷低谷的人們，開啟的一扇窗。 透過電話線，他們傳送溫暖，更將徘徊生死一線的個案，拉出最陰暗的角落！和時間賽跑，與死神拔河，他們堅守崗位持續不懈，真情台灣謝謝有你。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901580.html", "website": "華視", "title": "金馬最佳劇情片 \"血觀音\"奪獎!", "category": "娛樂", "content": "最佳劇情獎片由血觀音獲得，《血觀音》描述惠英紅、吳可熙、文淇扮演的一家女性，通過高超手腕及柔軟身段，在複雜的政商關係中生存取利，卻因為一樁滅門懸案，捲入彼此的愛恨情仇中，從其它四部作品中脫穎而出。 最佳導演獎則由大陸女導演文晏以《嘉年華》拿下，《嘉年華》一舉提名金馬獎最佳劇情片、導演及女主角3項大獎，劇情描述的是，藉由一樁奇案發展，描繪兩位女孩的青春故事，《大佛普拉斯》則是本屆最大贏家奪下5項大獎，奪下最佳改編劇本、最佳新導演、最佳攝影、最佳原創電影音樂、最佳原創電影歌曲，橫掃54屆金馬獎。"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901567.html", "website": "華視", "title": "不怕冷! 冰天雪地照常上課 看板顯示這溫度", "category": "生活", "content": "你能想像「零下50度」有多冷嗎？俄羅斯的一處偏遠村莊，近日出現了「-50度」的天氣，但在這樣的環境下，當地小孩仍要上學，因為停課的標準為「-52度」！ 根據外媒報導，位在俄羅斯西伯利亞地區的雅庫特奧伊米亞康村(Oymyakon)，是北半球冬季最長、溫度最低的地區，近日有居民上傳照片，該地區溫度看板上顯示氣溫低到「零下50度」。而另一張照片則看到小孩們在暴雪中放學的情景，幾名小孩熱熱鬧鬧地下課回家，似乎完全不在意零下50度的天氣，邊笑邊玩，還有一隻狗狗在他們身邊繞來繞去。不禁讓人好奇，零下50度還要上學？ 據了解，原來當地規定氣溫若降至「-52度」，小學1年級到5年級才會停課，而村內的管理人員表示，「這天早上是-50度，所有小孩都回學校了。」 奧伊米亞康村在1926年時，曾經測得「零下71度」的低溫，獲金氏世界紀錄確認為全球最寒冷的居住區。(翻攝網路)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901571.html", "website": "華視", "title": "假日北上人潮多 高鐵14:10起加開3列北上班次", "category": "生活", "content": "台灣高鐵公司今天(26日)上午發布訊息指出，周末假期搭車人潮多，為了加強服務北上人潮，今下午、晚間，將加開3班次北上各站停靠全車自由座列車(商務車廂除外)，分別自左營站、台南站發車。 3班加班車資訊如下： 一、北上8816車次，下午2時10分自左營站發車，下午4時35分抵達南港站。 二、北上8824車次，晚間6時22分自台南站發車，晚間8時35分抵達南港站。 三、北上8826車次，晚間7時22分自台南站發車， 晚間9時35分抵達南港站。 高鐵表示，若旅客要搭乘這3班次的商務車廂，可持自由座車票，經列車長依照座位利用狀況，補足差價後安排入座。(資料照)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901568.html", "website": "華視", "title": "埃及報復清真寺恐攻 發動戰機空襲轟炸", "category": "國際", "content": "埃及的艾爾羅達清真寺，24日遭遇自殺炸彈恐怖攻擊，死亡人數到25日時，已增至305人，其中包括27名孩童，埃及軍方隨後發動報復空襲，以戰機摧毀數輛參與攻擊的車輛及車上人員；目前尚無組織承認犯案，但外界懷疑「伊斯蘭國(IS)」的西奈分支涉有重嫌。 根據外媒綜合報導，埃及軍方戰機，鎖定恐怖份子藏匿的山區進行轟炸，殲滅多輛參與攻擊的車輛及車上人員，空襲目標還鎖定多個武裝份子火藥庫及哨站，而軍方的安全部隊同步在地面進行搜捕。埃及官方發表聲明，表示發動攻擊的恐怖份子約25到30人，他們搭乘輛越野車來到清真寺，頭戴面罩、持伊斯蘭國的黑色旗幟，佔據清真寺的出入口和12處窗戶，最初可能由自殺炸彈客引爆炸彈，隨後恐怖份子持自動步槍掃射，有官員指恐怖份子曾發射火箭炮。 目擊者稱恐怖份子曾高呼「真主至大」，整起攻擊持續約20分鐘。 據了解，遭攻擊的清真寺有蘇菲派穆斯林參加祈禱，IS與遜尼派強硬份子認定蘇菲派是叛教異端，不過當地IS過去的攻擊多半針對軍警或基督徒，以清真寺為攻擊目標在埃及相當罕見。(翻攝網路)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901569.html", "website": "華視", "title": "【影】可愛! 母表演瑜珈倒立 寶寶狂在鏡頭前亮相", "category": "生活", "content": "這麼愛搶鏡頭的小嬰兒，有看過嗎？ 加拿大1名熱愛瑜伽的年輕媽媽，在家中練習頭倒立，為了看自己姿勢是否正確，將手機固定在不遠處拍攝，沒想到她2歲大的兒子，對正在拍攝的手機非常好奇，不斷在鏡頭前爬來爬去，又對著鏡頭傻笑，讓不少網友直呼可愛又搶鏡。 據了解，年輕媽媽卡莉葛蕾(Carly Gray)日前在家中練習頭頂地的倒立，並把手機放置在近地板位置拍攝。才開始沒多久，2歲兒子裘德(Jude)就開始在鏡頭前爬來爬去，並且配上燦爛的笑容，好像知道自己很上相。 卡莉葛蕾將影片放上Instagram後，吸引外國媒體爭相報導，她表示兒子平時喜歡看她做瑜伽，有時還會一起做，她當天練習時看不到他，只知他在周圍爬來爬去，沒想到他居然是在鏡頭前搞笑。(翻攝網路)   Carly Gray（@carlybronwynd）分享的貼文 於   張貼"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901570.html", "website": "華視", "title": "誰坐她旁邊算誰衰! 大嬸搭車脫鞋\"ㄊㄨˋ\"別人", "category": "生活", "content": "搭車遇到這樣的人，真的好崩潰！一名女網友在臉書不公開社團「爆怨公社」PO文說，從台北搭客運前往羅東，卻遇到「想分享褲襪很美的大嬸...」，原PO酸說，坐在她後方的大嬸，在車內脫鞋就算了，還把腳放到扶手，碰觸到她的身體，翻白眼表示「我不介意脫鞋，但不要拿你的腳ㄊㄨˋ我啊！」。 不少網友看了表示「好沒品」、「當自己家也不是這樣吧」、「 有夠噁」。也有人紛紛給建議「跟牠換位子 再把腳放牠頭上」、「知道針嗎？試試看，除非阿罵有糖尿病。」、「牙籤 打火機 是您的好朋友~鼻屎也不錯」。(圖片來源／爆怨公社)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901558.html", "website": "華視", "title": "54屆金馬獎 張艾嘉7獎全摃評審團主席揭內幕", "category": "娛樂", "content": "第54屆金馬獎頒獎典禮，昨天(25日)晚圓滿落幕。不過今年以自導自演的作品《相愛相親》入圍一舉入圍最佳影片、最佳女主角等7獎的女星張艾嘉，最後卻全數摃龜，對此，評審團主席吳念真表示「因為單項單項討論投票，是到最後也才注意她都沒得獎」。 據《蘋果日報》報導，吳念真指出，在最佳導演獎上，演出《嘉年華》的文晏「險勝」張艾嘉；最佳女主角，則是輸給《血觀音》的惠英紅，吳念真也透露「惠英紅跟張艾嘉、尹馨纏鬥前3輪都沒有人過半數，第4輪才由惠英紅過半數勝出」；至於最佳影片方面，由劇情片《血觀音》以9票贏過8票的《大佛普拉斯》，《相愛相親》與獎無緣。(圖片來源／金馬執委會提供​)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901561.html", "website": "華視", "title": "統一發票 9-10月千萬獎號:26638985", "category": "生活", "content": "9~10月期的統一發票，已在25日中午將開獎！ 千萬特別獎獎號：「26638985」。 2百萬特獎獎號：「37266877」  頭獎： 第一組獎號「15720791」、「21230260」、「55899892」 增開六獎： 獎號「248」、「285」、「453」 財政部日前指出，7~8月期的千萬中獎發票，仍有3張還沒領獎，分別是台北中正區太陽堂老店、全聯雲林斗六門市及台南市安南區異人館咖啡部屋開出，建議民眾若曾有到過這幾間店消費，趕緊對發票，別與千萬大獎擦身而過! 財政部提醒，除此之外，7~8月期開出的200萬特獎發票，至今也還有3張還沒領獎，分別是統一超商台北市大安區和泰門市、萊爾富苗栗苗義店，以及高雄市前鎮區復興三路小北百貨開出的發票。 財政部表示，7~8月期中獎發票兌獎期限，只到明年1月5日截止，若錯過就只能和獎金掰掰，提醒民眾快找找家中散落發票，再對一次，以免與大獎擦身。 財政部建議，鼓勵民眾多多使用手機條碼、悠遊卡等電子發票載具，索取無實體電子發票，不僅可省去整理發票的麻煩，降低中獎發票遺失風險，還可另外獲得對中15組百萬元及1萬組2000元，無實體電子發票專屬獎的機會。(資料照) 確切獎號，以 公布為主"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901557.html", "website": "華視", "title": "溫度稍回升北部高溫22度 午後降雨較明顯", "category": "生活", "content": "今天(26日)持續在東北季風、及華南雲雨區東移的影響下，北部及東北部、上半天的降雨，有機會比較緩和一些，不過下半天後，隨著另一波水氣的移入，降雨機率再度提高，同時雨勢也會比較明顯！提醒北台灣的朋友，今天外出一定要記得攜帶雨具，而其他地方，雲量也會比昨天多，局部地區有機會出現短暫的降雨。 溫度方面，清晨各地低溫較今天稍回升，中部以北及宜蘭約18、19度，南部及花東則在20～22度，感受仍有涼意，白天北部約21、22度高溫，其他地方則在25～28度，南來北往及早出晚歸的朋友請留意溫度的變化。(資料照)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/entertain/201711/201711261901563.html", "website": "華視", "title": "42歲許路兒 凍齡功力輸給63歲的她?!", "category": "娛樂", "content": "藝人許維恩和家中的3姊妹基因都超好，其中大姐許路兒現年已經42歲，但因保養得宜宛如少女，被封逆齡女神。甚至還因此登上英國《每日郵報》，報導驚呼「你絕對不會相信她年紀多大了」，稱她42歲卻有學生般的外表。 許維恩3姊妹感情好，常在臉書分享彼此生活的點滴，日前許路兒在妹妹許維恩生日時，PO上兩人照片，甜喊「最愛的小恩生日快樂，平安健康，所有願望都快快實現，Love u，好想你喔......許維恩」。不少粉絲、網友看了意外被「姊妹情」閃到；其實許家3姊妹的美貌，是遺傳媽媽，日前姊妹們和現年已63歲媽媽合照，意外曝光媽媽的「凍齡」功力超強，不少網友讚嘆「根本少女」、「這凍齡功力，許路兒輸了」。英國媒體《鏡報》(Mirror)，也報導指出母女合照，指合照就像是20歲幾歲好姊妹，大讚一家人的好基因。 雖然一家出美女，卻也網路上鬧了一段小烏龍"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/international/201711/201711261901565.html", "website": "華視", "title": "iPhone優惠 \"黑色星期五\"3000買到美女開箱崩潰", "category": "國際", "content": "日前「黑色星期五」購物節在歐美地區開打，許多賣場都湧現人潮，想要搶下最低折扣。美國一名女子，日前就在一輛掛有「黑色星期五大拍賣」(Black Friday sale)的卡車上，花了100英鎊(約新台幣3000元)，買下一支iPhone 6，原本以為撿到便宜了，不料，打開一看差點沒昏倒，讓她抓狂氣瘋了! 綜合外媒報導，這名女子買了超便宜的iPhone 6回家後，表示賣家有在她面前，確認手機能不能使用，沒想到回家打開後，卻發現手機被掉包，變成了11塊切好的「馬鈴薯」，讓她氣到哽咽痛罵，賣家連充電器都附上Android使用的，她崩潰大吼「我到底能拿這些東西幹嘛!」網友不禁打趣道「貪小便宜付出的後果真大」。(圖片/影片來源:liveleak) iPhone 6開箱影片連結："},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901566.html", "website": "華視", "title": "益生菌 好夯食藥署:糞腸.屎腸球菌禁做食品原料", "category": "生活", "content": "益生菌產品近年來商機龐大，有業者拿「糞腸球菌」以及「屎腸球菌」作為食品原料。不過，衛福部食藥署在19日預告，將限制「糞腸球菌(Enterococcus faecalis)及屎腸球菌(Enterococcus faecium)不得作為食品原料使用」草案，將進行為期60天的預告評論期，以蒐集各界意見。 糞腸球菌及屎腸球菌為腸球菌屬(Enterococcus)的主要菌種之一，過去曾被歸類為益生菌，不過，經查目前國際上針對腸球菌屬的管理現況，皆沒有繼續將它們歸類為益生菌，所以食藥署要讓腸球菌的管理與國際接軌，也為了保障民眾健康考量，擬定預告草案，將自中華民國107年7月1日起(以製造日期為準)，限制「糞腸球菌(Enterococcus faecalis)」及「屎腸球菌(Enterococcus faecium)」不得再供為食品原料使用。 食藥署表示，在正式發布施行後，如果屆時經查獲食品使用的原料，不符合前述規定者，違者得依食品安全衛生管理法第48條規定，處新臺幣3萬元以上300萬元以下罰鍰。(資料照)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/life/201711/201711261901559.html", "website": "華視", "title": "假日\"打卡\"好去處! 花博新生園區700種玫瑰超好拍", "category": "生活", "content": "花博公園新生園區「台北玫瑰園」從18日起展出「秋季玫瑰展」，一直到下月1日，園內有超過700多個品種玫瑰，北市公園處推薦情侶或親子們周末假日可到此賞花打卡。 公園處黃處長立遠日前表示，台北玫瑰園自2010年開始栽培玫瑰，經歷整地、換土、試種等過程以及台灣夏季高溫、颱風等挑戰，逐步修正栽培方式及硬體設備，並逐年增加蒐集品種，經營出以多樣品種展示為主的台北玫瑰園，今年度並新增另一處以茶香玫瑰及古典玫瑰為主的古典玫瑰園區，多花及四季常開的特性，讓民眾有不同的視覺饗宴。目前盛花中，歡迎民眾來感受如花海般的玫瑰園景。 圓山公園管理所林賢達主任表示，歷經7年經營，蒐集眾多品種的台北玫瑰園，已發展成熟，迷你玫瑰、灌木玫瑰、蔓性玫瑰、豐花玫瑰及雜交茶香玫瑰等以景觀手法多層次栽植於園區，並有牽引攀附拱門花架的蔓性玫瑰抑或是接嫁的樹玫瑰等技術呈現，是愛好玫瑰者朝聖之地。透過修剪時間調整，更讓不同品種的玫瑰集中在展期間盛花，喜好賞花的民眾把握機會來場玫瑰盛宴。 圓山公園管理所玫瑰達人陳主奉表示，新闢的古典玫瑰園區所栽植的茶香玫瑰及古典玫瑰，以較適應臺灣溫暖天氣品種，四季開花，同一品種10-20株群聚，產生不同色塊的方式，如花海般呈現。開花季節與臺北玫瑰園現代玫瑰園區不同，希望提供民眾一年四季的美好感受。 秋季玫瑰展，於11月25、26上午將邀請本土音樂家現場於玫瑰園區現場演奏，歡迎您攜伴賞遊樂聲悠揚、芳香四溢的美麗玫瑰園。(北市府提供)"},
{"date": "2017/11/26", "url": "http://news.cts.com.tw/cts/politics/201711/201711261901564.html", "website": "華視", "title": "政大桂綸鎂 被爆劈腿和男友同發文:彼此信任", "category": "政治", "content": "總統府發言人林鶴明的主播女友，被周刊直擊，疑似與一名男子傳出曖昧情！周刊拍到任職於電視台的主播莊惠琪，和一名開著轎跑車的男子有曖昧舉動，兩人還勾手一起進入餐廳。對此林鶴明和女友，同時在臉書上發表聲明，表示兩人感情穩定，謝謝外界關心。 總統府發言人林鶴明和電視台主播莊惠琪，去年傳出兩人是一對，但周刊拍到，莊惠琪疑似劈腿！這名男子幫莊惠琪撐傘，兩人互動親密，周刊拍到這名開著轎跑車的男子，在飄雨的台北東區街頭，現身護花，兩人撐同一支傘聊了很久，莊惠琪還挽著這名男子的手，走進知名餐館用餐一起逛賣場，還被男方親了一下！ 24歲的莊惠琪長相清秀，因為做新聞露出這雙長腿，引發討論，莊惠琪還有高學歷，北一女、政大新聞畢業，學生時期就有小桂綸鎂稱號。學生時代就上過節目，不管到哪裡都受到矚目，現在還是主播界新星，因為主跑政治新聞，認識了林鶴明。 林鶴鳴學生時期就立志從政，30歲就擔任北市府發言人，今年初更轉任總統府發言人，受到重用。不過面對報導，林鶴明在臉書發出聲明，表示信任感情對象，兩人感情穩定，認為報導不是事實，而莊惠琪也在臉書寫下，與感情對象狀態穩定，彼此信任對方，兩人幾乎同時發文，希望劈腿風波盡快落幕。"}
]