[
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823564", "content": "昨（26日）有遊覽車行經台9線龍過脈路段時，竟不讓救護車優先通行，由於該路段為山路，救護車也不敢冒險超車，導致浪費了3分多鐘的黃金救援時間。這段影片放上網後，立刻引發眾怒，還有網友揚言要拒搭該家遊覽車。對此，遊覽車業者表示「可能車內在唱歌」，才會沒聽到！強調之後會請司機給社會大眾交代。   一輛遊覽車不斷阻擋救護車，時間長達3分多鐘，最後救護車後方的小客車駕駛看不下去，急忙超車擋下遊覽車，救護車才能順利超車。據《蘋果日報》報導，救護車駕駛表示，當天是要送一名1急重症患者緊急前往台東馬偕醫院，無奈遇到不肯讓路的遊覽車，如果沒這位熱心幫忙的駕駛，很可能就會錯過黃金救援時間。   但遊覽車業者在接受媒體訪問時，竟表示「可能是遊覽車內正在唱歌，沒聽到蜂鳴器」。此話一出後，讓網友更加火大，持續留言撻伐「不知道後面有救護車這種說法太瞎啦」、「是要表示你們遊覽車隔音很好嗎」、「人在車裡聽不到聲音？後照鏡的功用是裝飾嗎」。    業者之後也親上「爆料公社」澄清，表示該名司機仍還在跑線，等到司機回來後將釐清真相，而司機也說沒有惡意阻擋，是等到前車急煞後才知道擋到救護車，強調會配合調查，並給社會大眾交代。", "date": "2017/11/26", "title": " 遊覽車擋道非惡意？業者辯：車內唱歌沒聽到", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/fun/823574", "content": "不少女性出門都習慣化妝打扮，但總會擔心吃東西時口紅脫落或是沾到，就有網友目擊一位正妹，因為想喝水卻又擔心沾到口紅，獨創的招式「優雅喝水法」，反差之大，讓網友看後驚呼：「果然專業！」   一名網友在臉書《爆料公社》轉貼一部影片，並表示「淑女教你如何正確喝水，受教了！！」從畫面中可以看到，一名長髮正妹正坐在速食店內用餐，在補完口紅後拿起水杯，為避免剛塗好的口紅沾到水杯，沒想到下一秒！這名正妹竟然一改優雅，直接張大嘴含住水瓶，豪邁的將水灌入嘴裡。  由於畫面太衝擊，連直擊的網友都忍不住笑出聲！而這段影片也在網路上引起瘋傳，不少網友看完都傻眼，紛笑翻，「這樣不會噎到嗎？」、「好熟練」、「果然專業」、「一看就知道是老江湖」、「這樣不會噎到嗎？」。", "date": "2017/11/26", "title": "影／怕口紅沾杯　正妹示範驚人「一口吞」喝水法", "category": "新奇"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823565", "content": "高雄夜間傳出槍響，警方前往查緝毒品，結果在巷弄內和嫌犯巧遇，立刻展開追捕，雙方一度爆發拉扯，其中4名通緝犯立刻鳥獸散，員警連續2次對空鳴槍，企圖嚇阻，但還是被一名嫌犯逃掉了，警方將全力追捕捉拿到案。     監視器拍下，警方攔截通緝犯，雙方在巷弄中發生拉扯，接著只見畫面一閃，2個火光，員警朝空連開2槍，這時嫌犯一個踉蹌跌倒在地，但他不死心，死命的往前爬。  民眾：'「拉扯還是怎樣，有開槍了，有火光，有2槍，還有跌倒，他還用爬的喔。」  接著只看到嫌犯小跑步的逃離現場，但其他同夥沒這麼僥倖，只見便衣刑警抓著一名女子一路跑到對街，就在騎樓下，還有另外一名嫌犯被員警團團包圍，高雄警方26日晚間率人前往楠梓一處民宅查毒，當時38歲的黃姓通緝犯和另外3名友人在巷子內聊天，發現員警上門，其中42歲的陳姓女子有竊盜毒品案在身，擔心被抓先報了假名，想趁機落跑但沒有成功，反而讓是姓通緝犯趁隙翻牆逃脫，過程中員警還對空連開2槍嚇阻，但還是被對方逃掉了。  楠梓分局偵查隊長陳嘉宏：「在追緝的時候，那個在矮牆那邊有開，對空鳴槍2槍，但是這個黃姓通緝犯也在這個暗巷中逃逸。」  黃姓嫌犯身高大約180公分，體重80多公斤身材壯碩，一度跟員警爆發激烈拉扯，但對方塊頭大拼命掙脫，儘管員警對空鳴槍，還是眼睜睜地看著嫌犯逃逸，警方目前通報線上警網，加強攔截圍捕在逃的嫌犯。", "date": "2017/11/26", "title": "晚間槍響！警開兩槍逮3人　通緝犯1人逃脫", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823577", "content": "台北市消防局今晚8時許獲報，台北市萬華區康定路一處民宅發生火警，出動61名消防員和21輛消防車救援，共救出8人，詳細起火原因仍待進一步調查釐清。  萬華區康定路一處公寓晚間失火，消防局於8時12分接獲報案後，立即派員前往搶救，共出動61人、21輛消防車和5輛救護車，共救出5男3女，其中一名73歲清醒老婦預防性送醫觀察。  消防局說，火災現場為4層樓建物和頂加一層的住宅，起火點位於一樓，部分雜物和腳踏車燒毀，燃燒面積約3平方公尺，火勢於晚間8時30分左右撲滅。  但起火原因是台電變電箱爆炸所引起，抑或是人為縱火可能？消防局表示，目前還不清楚，仍有待進一步調查釐清。  台電表示，經確認後，康定路56巷這起火警為大樓用戶自備設備起火，並非台電變電箱。台電指出，為配合消防隊滅火，雅江街、西昌街9巷及康定路56巷鄰近區域約160戶暫時停電中，台電將即時配合消防隊，在安全無虞情況下盡快恢復供電。（中央社）", "date": "2017/11/26", "title": "北市萬華民宅火警　台電打臉「變電箱爆炸」說", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823575", "content": "電影《帶我去月球》中的月球幫首次露面，劉以豪與宋芸樺舞台上公開放閃，大家合唱張雨生的作品，另外還有動力火車來助陣，經典歌曲讓台下粉絲嗨翻了。  演員宋芸樺、劉以豪、嚴正嵐，6位主角一字排開，左右搖擺打拍子，一起唱出《帶我去月球》，一連2首張雨生經典歌曲當作電影宣傳音樂會開場，劉以豪和宋芸樺還邊唱就牽起手來，台下粉絲尖叫不用錢，不過這也是6人月球幫殺青後，好不容易再度合體宣傳。  演員劉以豪：「我們月球幫很久沒有見到恩佩(宋芸樺)，所以看到恩佩的時候我內心是很感動，有一種你也知道要出現了。」  加碼唱張惠妹的《姊妹》，演員們扭腰擺臀，粉絲更為之瘋狂，更找來動力火車接棒開唱助陣，2首都是張雨生的作品，緊扣整部電影主題，最後動力火車和月球幫與台下觀眾一同合唱《我的未來不是夢》，全場情緒沸騰到最高點，也當作是整場音樂會的句點，演員們更期盼電影上映後能開出票房紅盤。", "date": "2017/11/26", "title": "「月球幫」首露面　動力火車助陣音樂會", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823562", "content": "「他是最認真的學生！至今無人能出其右」。高醫肝膽科醫師王良彥不捨「澎湖仁醫」侯武忠辭世，直說是離島醫療的一大損失。  被譽為「澎湖仁醫」的澎湖慢性病防治所長侯武忠，日前因胰臟癌病逝，不僅澎湖人惋惜，跨海在高雄的醫界友人、校友也不捨。  侯武忠在高雄醫學大學的老師王良彥至今對侯武忠的學習精神讚賞不已，直說「太難得、太難得了」。  王良彥是侯武忠就讀醫學院時消化醫學概論的老師，王良彥教授過逾千名醫學生，他今天告訴中央社記者：「他一直是我心目中最認真的學生。」  他回憶說，侯武忠在醫學院求學階段就有強烈偏鄉醫療的心理準備，見習期間捨棄休假、寒暑假，追隨老師，每每針對病情認真發問、討論，主動積極的學習態度讓他印象深刻。  王良彥回憶當時曾關心詢問，侯武忠回答提到及偏鄉醫療資源不足，離島居民長期面臨醫師荒的問題，唯有認真學習，才能在離島獨當一面。王良彥說，學生時代的侯武忠就有這樣的認知，讓他很感動。  除了醫療，侯武忠對澎湖的歷史、人文也有深入的研究，王良彥說，幾年前偕太太前往澎湖訪視，侯武忠駕駛遊艇載著他們穿梭在島嶼之間，解說從歷史典故到地理特性，可以感受到對家鄉土地深厚的情感和用心。  王良彥對那趟澎湖行記憶猶新，那時侯武忠在石滬退潮後，領著他們悠遊在潮間帶，抓海參、捕海膽，享受了難得的休閒；雖然闊別已久，師生情誼卻更增長。  今年3月，侯武忠曾跨海到高醫探視師長，王良彥說，當時侯武忠已經罹患胰臟癌，也積極面對醫療，令人感受到侯武忠樂觀的人生態度，可惜他仍不敵病魔的摧殘。  王良彥很肯定這個心目中「最認真的學生」侯武忠，不捨他55歲就英年早逝，但也推崇他對偏鄉離島的醫療貢獻，認真、熱忱堪為楷模。  阮綜合醫院院長柯成國對學弟致力離島醫療的努力，也讚譽有加。  高雄醫學大學董事長陳建志推崇侯武忠無畏風雨投入離島醫療服務，仁心仁術，博得「船長醫師」的美名，還榮獲「醫療奉獻獎」殊榮，高醫人會記得他的行醫典範。（中央社）", "date": "2017/11/26", "title": "最認真的學生侯武忠病逝　師長嘆醫界損失", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823383", "content": "【鏡週刊報導】第54屆金馬獎25日圓滿落幕，影帝由《老獸》的中國資深演員涂們獲得，該片導演兼編劇周子陽同時也獲得最佳原著劇本獎，劇組在東區火鍋店為兩人舉行慶功宴。涂們透露已收到幾十封祝賀他得獎的簡訊，手機都爆了。  慶功宴開始前，金馬主席張艾嘉也特地到場恭賀涂們，兩人一見面涂們馬上向張艾嘉做出了單膝下跪「請安」的禮節。張艾嘉說自己雖然沒看《老獸》，但入圍片段一播出來，就覺得一定是他了。涂們又表示會向張艾嘉學習，為華語電影多做貢獻，自己記得張艾嘉多年前的《女人四十》，結果被張艾嘉糾正，那是許鞍華的電影，自己拍的是《20、30、40》；涂們似是想起什麼又說：「啊對，我記得跟年齡有關。是講三姊妹吧？」又被張艾嘉打槍：「不是三姊妹，是三個女人！你全講錯了。」涂們尷尬回答：「我本來想討好主席，結果弄砸了。」    媒體也問兩位有沒有可能合作，涂們謙虛表示自己很想，但不知「主席」能不能看上自己，張艾嘉也以「天下的事都是有可能的」回應。  看似嚴肅的涂們，在慶功宴上雖然話還是不多，但其實不時會展示他的「涂式冷幽默」，或是說「老楊上身」。他一走進餐廳，就搞笑地想從外面欄杆鑽進來，見到等候他的媒體，坐下後說：「（後台採訪的時候）都說過了嘛。」對於片中繼包養小三又偷病妻手術費老楊一角的壞行為，涂們說自己絕對不會幹那些事，尤其是外遇，不但給人家帶來麻煩也給自己添麻煩。他說現在獎頒完了，自己也得獎了，所以「再見了老楊！」語畢又補了一句：「還有小三（也再見）！」  典禮上涂們被捕捉到閉目疑似打盹的鏡頭，他說「這樣才符合我這個人。」  但收起涂式冷幽默，他也正經表示，這次得獎了，該要從零開始。因為演戲不是做會計，每一年工作都一樣，下一個角色、劇本都不同。而且做會計比較簡單，每年做報表，不出錯就可以，每年都可以重複，但演戲不行。       延伸閱讀", "date": "2017/11/26", "title": "【金馬54慶功】金馬影帝涂們想討好張艾嘉　結果全搞砸了", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/sports/823581", "content": "中華職棒富邦悍將，繼10月20日公布首波釋出名單後，今天又傳出第2波釋出球員消息，目前確定是陽冠威一人，據了解，還會有數名球員在下一波遭到釋出或被要求轉職。  圖／", "date": "2017/11/26", "title": "快訊／富邦悍將第2波戰力調整　陽冠威遭釋出", "category": "運動"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823533", "content": "在紐約的蕭新晟與楊承融是資訊工程專才，卻愛在泛黃文獻裡挖掘台灣史料，進而成立數位化台灣歷史文獻的「國家寶藏基金會」，希望更多人能夠參與。  基金會創始人蕭新晟與志同道合搭檔楊承融，日前從紐約來到洛杉磯，宣傳國家寶藏前進西岸的理念。在開展數位化台灣歷史文獻的工程之前，這兩位旅美青年是網站「台灣正名器」的推手。  蕭新晟指出，舉凡留學生申請簽證或學校、海外開戶、找工作及填寫申請各式文件，常面臨國籍找不到台灣或中華民國，被迫選擇中華人民共和國或台灣／中國的省份。  台灣正名器網站設立報案區，鼓勵旅外台人通報遭遇的不平待遇，並透過網路平台彙整，向台灣人公共事務會（FAPA）通報，由FAPA出面要求有關方面改正。  他們由台灣正名器所奠定的基礎，延伸至數位化台灣歷史文獻的工程，並成立國家寶藏基金會。蕭新晟說：「因為我們在美國，我們是台灣人，只有我們才能做這些專案。」  國家寶藏基金會蒐羅的史料來源，先以美國華盛頓特區國家檔案局（National Archives）為基礎，館內目前解密檔案中，開放約6000萬筆的台灣史料。  蕭新晟說，6000萬筆這個數字是中研院學者的推估，史料記錄日治時代、二戰、二二八前後等歷史梗概和脈絡，甚至台灣山林樹種分布與溫泉水質的調查都可供調閱。  文史工作者林育正與紐約州立大學學者莊士杰等人，共同架設國家寶藏網站，蕭新晟研發手機App，號召民眾組成志工到檔案局，翻拍歷史資料透過App上傳至國家寶藏資料庫。  存檔於網站的台灣史料採完全開放方式經營，蕭新晟介紹，在美國國家檔案局獲取的史料多屬於公眾，也就是翻拍者就擁有史料與文獻的著作權。  他說，翻拍者可運用資料出書或寫文章，國家寶藏基金會則放棄著作權，任何人來此查尋所需資料，都可用於營利或非營利途徑，更歡迎大眾參與翻譯與更正的工作。  蕭新晟展示志工團隊已蒐羅的成果，在3萬5000多筆文獻裡，有趣內容包括台灣特產分布圖、結核病傳染時期宣導人們多休息的海報，及中美斷交時政大師生以正楷字體撰寫的抗議信等。  展望未來，蕭新晟說，雖然北加史丹佛大學的胡佛研究所也有許多關於台灣的史料存檔，但涉及版權而難納入國家寶藏資料庫。  不過團隊仍積極向外拓展，接觸日本與荷蘭等曾殖民台灣的國家，尋找他們在台留下的歷史紀錄，豐富台灣史料。（中央社）", "date": "2017/11/26", "title": "科技人國外挖史料　成立台版「國家寶藏基金會」", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823578", "content": "公車司機暈眩差點釀成大禍！台北市萬華區在下午3點發生一起公車自撞意外，當時公車一路滑行，撞上一旁等紅燈的騎士，接著撞上紅綠燈，衝上人行道，民眾趕緊上前關切，發現司機精神不佳，他供稱自己因為低血壓，一時暈眩車子才會失控，讓車上乘客全都嚇壞了！  公車行經廣州街路口，還正要前進沒有異狀，但沒想到下一秒，一整輛公車衝上人行道，還撞上了資訊指示牌，一旁紅綠燈還整個被撞斷，所有人看傻眼，到底怎麼回事？  被撞騎士：「我一下車想說奇怪，怎麼他都沒剎車，就慢慢就一直滑，往那邊撞到人，就一聲碰，司機好像昏倒，路人就一直拍打，好像撞到人。」  怎麼司機會突然沒意識，事情發生在台北市萬華，康定路廣州街口，下午3點鐘，當時公車才正要起步，突然擦撞一旁等紅燈的騎士，又撞掉紅綠燈，一路滑行，直到撞上指示牌才停住。  萬華交通分隊副隊長田惠民：「因為他一時胸悶產生暈眩，駕駛失控擦撞到前方。」  好險沒人受傷，這名肇事駕駛50歲，說是身體不舒服，導致車輛失控，初步肇事原因還要釐清，只是騎士好緊張，好險趕緊跳開，才躲過這一次的公車驚魂。", "date": "2017/11/26", "title": "嚇壞！司機暈眩釀禍　公車滑行撞騎士", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823548", "content": "【鏡週刊報導】 前幾天張孝全幫張艾嘉的電影造勢，大概因為不是自己主演的電影，所以他亮相的時候極為隨興。  隨興的髮型、隨興的眼鏡、隨興的肉臉、隨興的肥下巴。經過交叉比對，繼周湯豪之後，繼潘瑋柏之後，張孝全果真入列余祥銓的兄弟臉。", "date": "2017/11/26", "title": "張孝全效法余祥銓　共創肥肉價值", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823566", "content": "台南一對新人舉行婚宴，擺放的婚紗相本竟然遭到陌生男子偷走，調閱監視器發現，男子趁著新郎新娘送客時，偷偷摸摸拿走簽到桌上的小相本，新人們懷疑很可能是因為相本外觀長的像女用皮包才會被偷。     男子背著斜背包，摸著嘴巴東張西望，走到喜宴簽到桌伸手一拿，偷走一本白色相本，偷完東西，男子在婚宴會場裡走來走去裝沒事，新人們正在門口開心送客，男子趁機落跑，但他偷走的相本是新人一生一次的回憶。  新郎新娘在海邊伴隨落日牽手深情對望，還有穿著古代禮服的婚紗照，這些大費周章拍好的照片都在相本裡，被偷的新人實在想不透，這名男子偷人家的婚紗相本要幹嘛。  飯店業者陳嘉銘：「那相簿大概像女生的手提皮包一樣，所以嫌犯也是以為是皮包。」  婚宴就辦在台南，業者懷疑竊賊誤以為是皮包才會偷走，事後新人們找不到，調監視器才發現，本來工作人員散場時，還特地把桌上相本收起來，想不到30分鐘後就被男子偷走。  飯店業者陳嘉銘：「去調監視器，截圖下來的嫌犯影像圖片給警方。」  雖然不是錢財，但婚紗照相本對這對新人來說是無價，只希望這名竊賊趕快還他們美好回憶。", "date": "2017/11/26", "title": "太像皮包？賊混婚宴偷婚紗相本　新人急尋", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823531", "content": "感恩節原本該是一家人團聚，且溫馨的日子，但美國維吉尼亞州，卻發生3死的血案！一名牧師加蒂斯（Christopher Gattis）在感恩節的晚上大開殺戒，槍殺了妻子、女兒及女兒的男友，目前尚未查明犯案動機。熟識加蒂斯的人得知消息後，都感到驚訝萬分，「他平常是一個好好先生，常出席教會活動。」   綜合媒體報導，警方在感恩節晚上，於屋內找到兩女一男的屍體，兩名女性死者的屍體在屋內被發現，男性的屍體則倒臥在前院。死者分別是58歲的妻子珍妮特（Jeanett L. Gattis）、30歲的女兒昆澤（Candice L. Kunze）以及36歲的女兒男友巴索恩（Andrew E. Buthorn）。    據鄰居描述，事發時聽到一聲巨響，接下來又接連聽到二聲，但沒有想太多。而58歲牧師加蒂斯當場遭到逮捕，警方認為整起事件與家庭糾紛有關，但犯案動機目前仍在調查中。   除了熟識加蒂斯的人都對這則消息感到驚訝，鄰居也說，察覺他們家裡最近有任何異狀，並表示「他們是樂於幫助別人的家庭」。讓人難以置信的還有，事發當天，加蒂斯仍正常出席教會的感恩節活動，看不出來任何異狀！", "date": "2017/11/26", "title": "驚！感恩節大開殺戒　牧師開槍怒轟一家三口", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823547", "content": "【鏡週刊報導】 「女藝人最難得的，是將奶溝IP當成一個產業來做。」珠女士本週風風火火的《珠文學》上線，不走腥羶色，也不瞎奇葩扯些有的沒的，認真想跟讀者來談談IP，也就是智慧財產權。    看看Jolin出道多年，貴為天后，出席賣雞精飲品的撈金場合，還是懂得溝深似海的商機；Jolin還會搞親民玩自拍，可惜眼神一不小心就「呸姐化」了，稍稍扣分。     延伸閱讀", "date": "2017/11/26", "title": "Jolin尬安以軒　奶溝IP經濟", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823580", "content": "桃園一名男子因為酒後和朋友起衝突，還向對方動粗，遭到鄰居報警處理，而警消人員到場想查看傷勢，卻遭到男子飆罵三字經，還對消防人員嗆聲說「你的薪水是我爸媽繳的」，甚至一度要對警消人員動手，遭到員警壓制，全案依妨礙公務送辦。  收到民眾報案，說桃園大有路某個社區大樓有人酒醉鬧事，還爆發肢體衝突，警消人員到現場打算了解情況，沒想到卻越鬧越大，男子不願意讓警消人員查看傷者狀況，還飆罵髒話，男子隨即被警方壓制在地上，帶回派出所調查，原來這名男子和弟弟以及6名友人餐敘喝酒後，打算回到住家附近的便利商店續攤，沒想到男子的弟弟和其中一名友人起了口角衝突，因為不滿弟弟被欺負，才氣不過毆打這名友人，被鄰居報案。  桃園青溪派出所所長吳建霖：「同時間119救護人員到達現場，準備要檢查雙方傷勢之時，其中一名簡姓男子對救護人員以三字經辱罵，那該名救護人員不堪受辱。」  男子疑似想私了這起糾紛，卻又和警消人員起衝突，不但用三字經辱罵對方，還動手推擠，被依妨礙公務送辦。", "date": "2017/11/26", "title": "「你薪水我爸媽繳」　醉漢三字經辱罵消防", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823145", "content": "【鏡週刊報導】 金馬獎走過54屆，本屆金馬獎主席張艾嘉功成身退，將接棒給大家也都很熟悉的李安導演，李安表示自己考慮了很久才答應，被很多大導演說服，終於接下重擔，而張艾嘉談到擔任主席的4年，首曝心境，透露有時候真的很難過。      金馬獎歷任主席，都是電影圈權威的大人物，張艾嘉之前是侯孝賢，而之後2年是李安，李安透露，自己接到張艾嘉的邀請時，其實考慮了一個多月：「一開始我說不可能，後來說很難，後來就慢慢就…，很多大導演寫信給我，我也就不好意思了。」  金馬獎歷任主席，都是電影圈權威的大人物，張艾嘉之前是侯孝賢，而之後2年是李安，李安透露，自己接到張艾嘉的邀請時，其實考慮了一個多月：「一開始我說不可能，後來說很難，後來就慢慢就…，很多大導演寫信給我，我也就不好意思了。」  李安長年在國外拍片，是否有辦法兼顧金馬獎的工作？李安也老實說：「金馬獎（主席）就是個賣面子的工作，有一些大決定要做而已。」李安過去曾透露自己和金馬獎感情深厚，雖然李安已是國際大導演，但只要時間允許，都會飛回國參加金馬盛會，像是李安其實參加金馬前一晚，才從匈牙利飛回來，對台灣電影的貢獻不言可喻。       延伸閱讀", "date": "2017/11/26", "title": "主席交棒給李安　張艾嘉心裡這些地方最苦", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823558", "content": "由網友在國發會「公共政策網路平台」提議，長年旅居國外、退保時間過長者不得納入健保，而這個被比喻為「黃安條款」的提案，16日達到5000人的附議門檻正式成案，且本月24日已獲得衛生福利部回應！沒想到，在大陸發展的藝人黃安真的有在關注這件事，25日在《微博》大罵髒話：「草泥馬的！」   對於自己返台享用健保福利看病、手術，黃安不以為然，覺得是民進黨為了選舉及攏絡民心玵刻意抹黑，「繳了一輩子健保費，『難得』看一次病你們就『非議』」，大嗆民進黨在乎選票勝過台灣同胞的性命，直呼「騙子」。   最後甚至爆三字經粗口，還說：「台灣人民要殺要剮隨你們便啦，我絕不喊疼！草泥馬的！」    另外！針對此提案，行政院衛生福利部24日也回應，感謝提案人Alex Lai及所有關注此議題的網友，已接收到各位的連署，對此連署案規劃「問題釐清」、「討論研議」、「正式回應」，視進度將研議進展和相關細節與民眾分享。", "date": "2017/11/26", "title": "「返台享健保修法？」政院回應了　黃安怒譙三字經", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823553", "content": "慶富公司涉詐貸案引發財務危機，不只影響獵雷艦的建造，也連帶影響慶富在102年承包的28艘海巡署100噸巡防艇建造案，原定今年4月底要交出第14艘船，卻遲遲無法完工，甚至已經超過展延期限90天。海巡署26日下午對外宣布要跟慶富公司解約。     海洋總局副總局長謝慶欽：「即日起與慶富解除契約。」  慶富獵雷艦風波延燒，海巡署率先跳出來喊解約，因為102年海巡署和慶富公司簽下28艘100噸巡防艇建造案，慶富陸續交出13艘，但原定今年4月30日應該交出來的第14艘巡防艇，卻遲遲無法完工。  海洋總局副總局長謝慶欽：「未交船的15艘巡防艇，另行招標所增加之費用，向慶富船廠提起損害賠償之訴。」  慶富展延工期119.5天，改成8月28日交船，但至今已經超過期限90天，就怕巡防艇建造案會淪為第二個獵雷艦案，海巡署當機立斷要解約，只是原本的13艘巡防艇保固，以及未來15艘巡防艇建造案都得重新來過。  海洋總局副總局長謝慶欽：「我們預估要求償12億餘元左右。」  海巡署決定要向慶富求償至少12億元，獵雷艦風波未平，如今又被解約，根據了解，海軍也做好獵雷艦的解約準備，要收拾慶富殘局。", "date": "2017/11/26", "title": "慶富第一槍　海巡署巡防艇案與慶富解約", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823554", "content": "基隆東明路一間加油站，26日凌晨傳出搶案，1名年約40歲的男子，趁著清晨人比較少，拿寶特瓶佯裝要加油，再趁機亮出尖刀威脅工讀生，搶走5萬元之後接著逃逸，而警方目前還在追緝嫌犯。     加油站業者：「拿寶特瓶來加。」  黑衣男子來到加油站，手拿寶特瓶向店員要求把加油加進去，但他不是顧客，要的不是汽油，左顧右盼有沒有別人，亮出預藏好的刀子，指著工讀生要的其實是錢。  加油站業者：「沒有啦，安全最重要，人不要怎麼樣就好。」  才18歲的工讀生嚇壞了，被迫配合讓搶匪進入櫃台，將收銀機裡頭的鈔票零錢，全都搜括走得手將近5萬元，接著徒步離開，搶案發生在基隆東明路的，一間加油站，歹徒趁著清晨3點50分，只有2名員工同時上班做案。  當時其中一人去上廁所，又沒有其他加油顧客，搶匪見有機可乘走過去行搶，根據加油站員工表示，這名男子年約40歲身材壯碩，穿著輕便、踩著拖鞋用步行方式，就帶著寶特瓶佯裝加油，其實是來行搶。  加油站業者：「沒關係啦，人沒怎樣就好，他這樣做也對啦，你要啥都給你，安全就好。」  搶匪還在逃，轄區警方也全力追緝，這間加油站開設15年，也是第一次遇上這種事情，年輕的工讀生乖乖配合，沒有和歹徒發生衝突，業者也諒解，不過恐怕已經嚇壞。", "date": "2017/11/26", "title": "搶劫！歹徒持刀脅迫工讀生　洗劫加油站", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823563", "content": "新北歡樂耶誕城開城，人潮不間斷，除了點燈秀吸睛，現場也有許多富有教育意義的遊戲、舞台表演跟豐富獎品，吸引許多家長帶著孩子前往體驗。  新北歡樂耶誕城歡樂點燈，讓在場民眾感受溫馨氣氛，除了點燈秀吸睛，舞台上熱舞表演帶動現場氣氛，再看到周邊攤位遊戲，寓教於樂，答對問題還可以拿精美小禮。  企業總經理Benjamin：「在教育兒童、在健康那方面，對我們來說是一個非常有意義的活動，我們就用這個平台去給台灣的小孩子提供一些健康的知識。」  耶誕活動，企業共襄盛舉，除了舉辦精彩舞台表演，還準備豐富大獎，參加就有機會抽中港澳來回機票。  民眾：「看看能不能抽中機票，最大獎有機票，好像還有腳踏車、3C的手錶。」  企業總經理Benjamin：「爸爸媽媽們都把小孩子都帶來了，所以這個是一個非常適合我們的場合跟小孩子溝通。」  攤位上手作薑餅人，不然就在一旁透過黏貼，輕鬆了解人體器官位置，不僅感受節日氣氛，還可以從中學習寶貴知識。", "date": "2017/11/26", "title": "寓教於樂　新北歡樂耶誕城+遊戲吸睛", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823527", "content": "高雄市楠梓區加昌派出所員警，傍晚發現一名女通緝犯時，就在逮捕過程，發現她身邊的2名男姓也是通緝犯，當時2名員警要上前逮捕，遭遇對方反抗，員警對空鳴槍2次嚇阻，但其中一名通緝犯已經跑離開，目前2名嫌犯通通帶回派出所偵訊中。", "date": "2017/11/26", "title": "快訊／員警圍捕3通緝犯遭遇反抗　開2槍逮2嫌", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823505", "content": "持續帶您追蹤這名恐怖情人！被害女子跟這名呂姓嫌犯交往10年，9年前第一次提分手的時候，住家就遭到男子潑灑不明強酸，今年再次提分手，也另外申請保護令，原以為能自保安全，但男子竟然從女友的親人下手，弟弟、大哥大嫂就連舅舅家都遭殃。     呂姓男子一臉凶狠，他用盡各種手段想要挽回女友心，就連警方逮捕後還絲毫沒有悔意，因為跟女友交往多年，2人分分合合多次，只要談分手就會想辦法找到女友，讓對方苦不堪言！  記者葉怡君：「呂姓嫌犯不甘心和交往10年的女友分手，因此向女友的親友恐嚇，光是3個月內就到不同的地方潑漆6次。」  為了要求女友復合，呂姓嫌犯花錢派人騷擾，因為女友為了躲他，9月申請民事保護令，讓他無法接近，但他竟然花了300萬元找徵信社，一一找出女友親人的家和工廠，更找來好友以每次6-8萬元的傭金，有時潑漆有時刺破輪胎。  呂姓嫌犯先是四處張貼尋人啟事設陷阱，裝得可憐要好心人幫忙找到女友，接下來在8月跟10月找到女友親弟弟家潑漆，還破壞機車，9月份更傳了2次私密照，恐嚇女友大嫂，大哥工廠更被潑漆3次，就連舅舅也受到波及，住家連續遭潑漆2次，樓下鄰居無辜遭殃！  遭潑漆鄰居：「睡起來就發現變這樣，整個都是油漆，嫌犯是用整包潑不是整桶，我們這裡一次，那他們也一次。」  呂姓男子被查出有賭博、恐嚇、妨害秘密前科，跟女友交往多年來，99年第一次被提分手，就到對方家中潑不明強酸，今年又多次騷擾家人，讓女友及家屬無處躲，囂張行徑就連被逮捕時還想狡辯唆使犯案，這回證據全在遭到收押，女友家人也總算能安心過生活！", "date": "2017/11/26", "title": "「3百萬找徵信」　潑漆、傳私密照恐嚇女復合", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823520", "content": "最近立法院因勞基法修法吵得鬧哄哄，有媒體進一步結合彈性工時規定，發現上班30天，工時可能出現高達336小時仍合法的班表！對此，王奕凱透露，去年勞基法修法後，國會的助理就常收到運輸業者的陳情，他們要求政府修法，並拒絕排班間隔11小時，說如果改成11小時，就沒辦法讓司機一早6點出門來開到晚10點，會很不方便，才要求修法放寬。  而要求鬆綁7休1的，其實是旅遊業者！王奕凱表示，業者抱怨10日遊之類的長時間旅遊團，在7休1的規範下，導遊、司機都需要中間換人，非常不方便，因此要求放鬆條文。", "date": "2017/11/26", "title": "為何修勞基法？他爆料這2行業不斷「陳情」", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823519", "content": "國片《血觀音》在昨天的金馬獎拿下4個獎項，成為最大贏家！不過導演和劇組沒有因此得到喘息空間，反而趁著金馬熱潮繼續跑宣傳。因為電影成本大約5千萬，票房得破億才能回本！     一看到國片《血觀音》的演員和導演出現在影廳內，觀眾又驚又喜，一邊驚呼，一邊拿出手機拍照留念。  演員大集合，因為這一場剛好是電影裡，飾演縣長夫人的王月，自己掏錢包場，邀朋友看電影，導演楊雅喆還趁機大爆料。  導演楊雅說：「我們有三天的戲通通都不見，然後找了半天，還好場記那邊有一個比較小一點點的檔案備份，要不然最佳女主角可能就跑掉。」  影星惠英紅說：「我走運了，我的運氣非常好，能夠把導演騙到給我這角色，才能有機會完成我的夢想。」  影星文淇則說：「非常非常慶幸，可以那麼幸運的在我喜歡做的事情上，遇到《血觀音》這部片。」  《血觀音》在金馬獎橫掃4項大獎，把最佳影片、最佳女主角、女配角，還有觀眾票選最佳影片通通抱走，但是睡一覺起來，劇組還是得親力親為，繼續跑宣傳行程。  導演楊雅說：「就算沒得獎，我也得繼續跑下去，因為國片在市場上面，本來跟好萊塢片比起來就是弱勢，以《血觀音》的總成本來說，大概要將近5千萬，那就是票房要將近1億才能打平。」  電影上映兩天，台北市票房已經破200萬，導演甚至還帶著金馬獎座「趴趴走」，或許就是希望口碑能延燒到票房上，讓電影叫好又叫座。", "date": "2017/11/26", "title": "金馬熱潮！　《血觀音》口碑爆棚劇組跑宣傳", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823522", "content": "台中市一名謝姓孕婦跟家人到苗栗的一家同場度假，替長輩慶祝60歲生日，全家人在農場玩，孕婦也挺著大肚子，走路爬階梯一整天，半夜肚子突然連續陣痛，先生趕緊打119求助，沒想到寶寶等不及了，在救護車上就冒出頭來，生了，寶寶的姑姑就在救護車上協助接生，奶奶最開心了，60歲生日多了一個小孫子，是最好的生日禮物。     媽媽被推上救護車沒多久，寶寶冒出頭來，穿黑色衣服的是姑姑，親手接住了冒出娘胎的小姪子，救護車還沒到醫院，哇，嬰兒的哭聲好響亮，男嬰在救護車上出生，母子平安，爸爸媽媽看著手機裡的照片好開心，但是寶寶的誕生來得太快，差點措手不及，媽媽突然陣痛，爸爸警覺不對勁，打119求救，姑姑救護車上幫忙接生。  男嬰姑姑：「因為小姪子急著要跟大家見面。」  男嬰爸爸：「產檢完之後醫師也評估沒有那麼快生，所以我們就按照原定排程，就是出遊。」  出門前媽媽還去產檢，因為距離預產期還有2個星期，醫師也說沒這麼快，事後回想，媽媽說應該是一整走路爬階梯。  男嬰母親：「因為昨天的路都算比較爬坡，上下爬坡這樣，長時間在走路，幾乎一整天都在走路。」  當時一家人在農場幫奶奶慶祝60歲生日，小孫子也要出來湊一腳，奶奶抱著大孫子，樂得和不攏嘴，奶奶的60歲生日小孫子搶著參加，提早2個星期誕生，大寶小寶，奶奶好開心，小孫子在她60歲生來報到。", "date": "2017/11/26", "title": "產前飛牛牧場度假　爬階梯一天提早產子", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823521", "content": "餐點融入特色，就能帶動商機！丼飯業者看準英雄電影，取得授權，推出主題風格餐，像是有蝙蝠俠、超人、跟神力女超人的特色餐，透過牛肋、漢堡肉，雞翅來呈現專屬的LOGO意向，相當吸睛。另外也有餐廳業者是主打卡通風格，以皮卡丘當主題，融入在漢堡、燉飯跟巧克力甜點，好看又好吃，也帶動不少銷售業績。     大碗丼飯端上桌外型奇特，而且大有玄機。業者看準電影商機獲得授權，推英雄主題餐，分成三飯三小菜，蝙蝠俠、超人跟神力女超人，用牛肋、漢堡肉餅、雞翅做出專屬Logo意象，小菜部份則是有炸成方塊狀的草蝦代表岩石俠，閃電可麗餅是閃電俠，花耶菜則用起司點綴，呈先熔岩造型相當吸睛！  黃色閃電黑色眼珠，皮卡丘漢堡造型，利用麵包外觀做出皮卡丘特色；另一家餐廳，則打卡通主題風，還有黃色燉飯，下方用小熱狗當領結，都是皮卡丘特色，小朋友很喜歡。  紅黑白寶貝球，是使用巧克力原料，包入香濃蛋糕，成為飯後甜點，店長表示，卡通打入餐飲增加話題，人潮也成長不少。  店長張書瑋說：「看到很多小朋友之外，還有很多年齡層比較大的，甚至連婆婆媽媽都會來。」  帥氣英雄可愛卡通，業者買授權大打主題風，民眾很買單，也帶動整題業績開出紅盤。", "date": "2017/11/26", "title": "「英雄風」丼飯「皮卡丘」漢堡　餐點吸睛夯賣", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823526", "content": "彭佳慧26日下午在台北小巨蛋開唱，選擇下午開唱她暖心的說，是希望今天來聽這場演唱會中南部的粉絲可以悠閒和朋友共進晚餐，早早搭高鐵回家，嘉賓則找Ella來助陣，不過Ella說話無禁忌，讓彭佳慧在台上都快要無法招架。     身穿15公斤重的大紅色蓬蓬裙禮服，彭佳慧一開場連唱多首情歌，溫暖嗓音讓歌迷陶醉，接著演唱會嘉賓現身，現場尖叫聲不斷，和Ella一起飆唱S.H.E名曲，還現場教起客家話，講話向來無禁忌的Ella，讓彭佳慧簡直無法招架。  歌手彭佳慧vs.Ella：「如果你要生男的啊，就是你跟老公在快樂的時候啊，不要講這個，這對演唱會真的沒有幫助。」  演唱會特地選在下午3點半開唱，成了最早在小巨蛋開唱的女歌手，他說眼睛一睜開、開完嗓就要到場，實在很早。  歌手彭佳慧：「希望中南部的朋友，待會聽完演唱會，可以很悠閒的跟你的朋友，一起在台北共進一頓非常悠閒的晚餐，然後10點再去坐高鐵回到你溫暖的家。」  提早開唱原因讓粉絲好暖心，彭佳慧演唱會前夕感冒，總彩排時還意外扭傷左腳踝，意外連連，不過演唱會順利演出，讓歌迷留下難忘回憶。", "date": "2017/11/26", "title": "Ella助陣彭佳慧攻蛋　合唱《Super Star》", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823525", "content": "近幾年投資海外房地產夯！但根據土地改革協會的資料，遇上糾紛的多達2到3百人。就有民眾因為房仲說，能幫忙在交屋前轉手賣給大陸投資客，狠賺一筆，而投資泰國曼谷27戶住宅。沒想到後來，房子沒賣出去，又面臨交屋的資金壓力，有一半的房子被當地建商收回。     拿出一疊又一疊的超厚檔案夾，全是當初與仲介和開發商，洽談在泰國投資房產的資料，沒想到最後血本無歸。  投訴人戴小姐說：「他就陸續以已讀不回，然後迴避來處理，或者是他解釋說這個還要再放一年。」  氣憤控訴，是仲介沒處理好，造成買來的房子賣不出去。戴小姐被仲介說服，從2014年開始，在曼谷陸續訂下27戶預售建案，對方承諾只要3到6個月時間，在房子完工交屋前，就能轉手賣給大陸投資客，付了2千萬頭期款，還有150萬傭金，沒想到後來轉手不成，又繳不出貸款，已經有14戶遭建商收回。  投訴人戴小姐說：「也就是只有他的口頭承諾而已，造成我們之後要向法院做訴訟時，因為沒有書面契約被駁回。」  戴小姐投資的3個建案都在曼谷精華地段，類似台北大安區，鄰近地鐵、醫院、大型商場和景點，房價只要500到750萬泰銖相對低廉，而泰國自備款只要10%，訂金也才3到5萬，都是投資誘因。  房仲還在臉書上用話術，像是買房比買包還便宜，銷售目標是東協10國精華區，到大陸市場兜售一定賣得掉，還能獲利10倍，成功說服人。  土地改革協會理事長王進祥說：「除了剛剛講政府要專人專職專責，專線服務海外置產糾紛以外，我認為駐外辦事處，一定要收集當地的GDP，像是當地的觀光人口房產市場資訊。」  海外置產爭議，被歸類為買賣糾紛無法介入，南向投資客越來越多，應該要專責處理，否則像戴小姐這樣，錢沒賺到，也求助無門。", "date": "2017/11/26", "title": "投資泰國房產「紅單」轉手賣失敗　女子慘賠", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823499", "content": "台中一名廖先生投訴，住了50多年的房子被告知侵占了4坪的國有地，而這塊不到4坪的土地已經被人買走，對方要求他拆房還地，他趕緊花百萬元把占到別人土地的區域拆除，再重新蓋房，沒想到地政測量人員再來丈量後卻說他拆不夠，房屋還要再一次內移，屋主說為什麼一開始不說清楚，他氣得提告。      廖先生和媽媽以及兒子，一家3口住在這土地面積不到8坪的房子裡，空間已經夠小，2年前卻突然接到通知，說這住了50多年的房子，有一部分佔用到別人土地，要求拆屋還地，他花了109萬，按照台中中山地政事務所鑑定的這紅漆界址點，拆牆讓房子內縮，一家3口就租鐵皮屋，住了2個月，好不容易家整修好了，結果地政所卻說拆的不夠。  記者洪彩綸：「當法院跟地政人員來這裡勘驗結果時，他們拉出了這樣子的區域，他說在我站的這個三角形區域中還沒有拆足夠，因此還要再內縮，等於要再拆一次，把這塊土地還給隔壁地主。」  難道還要他再花百萬再拆一次嗎？這次要內縮最深處，甚至達寬75公分，要是拆下去，房子只剩張開雙臂再多一點的空間，黃色捲尺的地方變成未來牆壁的位置，放電視機這一個三角區，底下土地變隔壁的。  屋主廖先生：「實際所看得到的土地面積是跟權狀是符合的，為何我還要再內縮，到這個時候他才告訴我我內縮不足的部分，必須得推到另一邊的鄰地。」  廖先生質疑，既然和另一邊的屋主土地重疊，為什麼第一次拆房前，地政測量人員都沒講，讓他更難以理解的是，房子還沒拆之前，外頭是一條寬度不到成人肩膀的畸零地，怎麼會被人買走？  屋主廖先生：「一個國有土地她去標下來，動機跟用意是什麼，無非是針對我，但她又不賣。」  拆屋前後對比，還沒拆之前畸零地不到50公分，拆之後儘管變大，但面積還是小到不能蓋房，廖先生質疑地政事務所，當初沒打界樁，他們照著相關人員的標示拆房，才又說拆不足夠，甚至才說是另外一邊的屋主占用他的地，根本是為難，一開始什麼都不懂的小老百姓，他是夜班保全，薪水不多，還有媽媽和兒子要養，不可能再去借錢砸百萬拆房子，買國有地的地主要告他，而他也只能向另一邊鄰居提告要求還地，繼續跑法庭。", "date": "2017/11/26", "title": "「占別人地」已拆房整修　卻遭告知「拆不夠」", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823506", "content": "台南1名男子凌晨喝醉倒在路邊，他的妻子在家聽到丈夫在街上咆哮聲，出門查看，沒想到男子大暴走，隨機踹倒路旁機車，還亂摔安全帽，甚至出手毆打妻子，推倒前來處理的警員，造成兩人受傷，被依妨害公務和家暴移送，恐怕等他酒醒後，悔不當初。     男子喝茫了醉倒在路邊，員警上前處理，沒想到他突然情緒失控，大聲咆哮甚至動手推打員警。  在大街上大吵大鬧，接著隨即走向一旁機車，先是出腳猛踹，接著還拿起安全帽狠摔在地，不斷員警挑釁，甚至出手毆打太太，就連員警的密錄器也被他打掉。  台南這名48歲的吳姓男子，凌晨兩點多喝得爛醉，倒在東區的崇善路上，熱心民眾發現報警，結果他竟然疑似惱羞成怒，不但拒絕協助，還動手打傷太太左臉頰，就連波麗士大人都被他的拳頭打傷，甚至驚動附近左右鄰居。  附近民眾說：「很吵很吵，他就在那邊喊的大小聲的。」  這下事情大條！原本喝酒助興，但沒想到毀在酒品不好，不但路倒糗態百出外，還動手襲警，連枕邊人都不放過，被警方壓制，依妨害公務和家暴傷害移送，恐怕等他酒醒後，還有一大堆事情等待他面對。", "date": "2017/11/26", "title": "醉漢暴走！毆打妻子推倒警察　害兩人傷", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823508", "content": "旗津星光隧道外的木棧道，是很多遊客喜歡駐足拍照的知名景點，但21日凌晨，卻疑似有人到那邊燒紙錢，不慎燒毀其中一段木棧道，導致木棧道焦黑一片、危險重重！市府養工處將在下週五前將木棧道修復，但如果抓到意外釀禍的兇手，不排除要向他索討修繕費。     記者黃子倩：「我們現在所在的地方是旗津星光隧道外的木棧道，但鏡頭拉開一看，我們可以看到這邊，旁邊的木棧道其實都被燒得一片焦黑，而且現場還放起了三角錐，拉起了封鎖線，這裡就算有用木板搭製的便道，但是走過去還是十分的危險。」  仔細看木棧道上，燻黑一片不說，臨時用木板搭起的便道凹凸不平，很多遊客走過去都顯得小心翼翼，大家都擔心一個不小心就跌倒、受傷。  遊客：「本身這個是大家的公共平台，我覺得還是要注意安全啦，不要影響別人的那個旅遊的興致。」  這起火警意外發生在21日凌晨3點多，警消到場後，沒有看到疑似縱火的人，但在一旁看到不少金紙，懷疑有人燒金紙釀禍，加上海邊風大、風勢助長的關係，木棧道上火勢燒得又旺又大，消防隊到場時，一整團大火球吞噬著木板，加上附近滅火用的水源，距離現場至少200公尺遠，消防人員花了很大一番功夫才把火勢完全熄滅。  高雄港務消防隊二港口分隊長陳柏安：「那我們在判斷可能就是有人在那邊燒紙錢，而且木棧道旁邊紙錢都是被風吹到旁邊的。」  對比火災前後的木棧道，原本木棧道一片平坦，旁邊又有海景可欣賞，互相輝映很是美麗，但約3平方公尺範圍的木棧道遭遇祝融後，其中一段焦黑一片，被燒到剩下灰燼、黑炭，美景也被破壞殆盡。  負責養護的市府養工處指出，將於下週五前將木棧道復原，但要花多少經費還無法估計！不管燒金紙的人到底背後原因為何，凌晨燒毀木棧道，破壞當地景觀，假如被找出身分，很可能得賠償修復費用，得不償失。", "date": "2017/11/26", "title": "IG熱點毀了！　旗津星光隧道木棧道遭人燒焦", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823509", "content": "民國91年之前，私下購買國宅的民眾特別注意！今年12月10日前，要完成國宅所有權轉讓，否則當初的買賣契約書將失效，恐怕影響居住權益！不過要取得轉讓權不容易，有民眾住了40多年，最近才發現原屋主已經過世，根本沒辦法完成產權讓渡，只能透過法院提告，而最糟情況，房子有可能會收歸國有。     投訴人顧先生說：「這個當初的公證證明正本賣給誰？它的東西都有代書。」  整疊買賣合約，已經泛黃儘管手上握有白紙黑字顧先生一家住了40年的國宅，依舊不在自己名下。  投訴人顧先生說：「繳稅的清單通通在這邊，房子都是一直我們在住，我們在繳稅，但是所有權卻永遠都不是屬於我們的。」  原來，當初顧先生的爸爸在民國59年，以總價40多萬元，向一名李先生買下10幾坪大的國宅，不過民國91年前，國宅無法「合法」買賣，大多私下轉讓。  雖然91年後條例廢除，可是民法規定，買賣合約15年有效期限，也就是，所有國宅得在下個月10日前，完成轉讓，取得所有權，否則合約將失效。  投訴人顧先生說：「因為原屋主已經過世了，現在目前是無法過戶。」  原屋主李先生過世，沒有子嗣，找不到法律繼承人無法過戶，顧先生一家，還替他繳了40年的地價稅，連政府也沒發現屋主過世，但無法轉讓，最糟情況，房子可能會收歸國有，讓顧先生只能轉往法律途徑，而懊惱的還有她。  姜林女士說：「我是跟樓下的人買的，他跟別人買第一手，我跟他買二手，本來要找原屋主他過戶，結果他人都躲起來找不到人。」  姜林女士，民國65年花13萬購買國宅時，已經是第三手，現在為了拿回所有權，也告上法院，不過卻被要求還得拿出第一手的轉讓證明，但是她連原屋主在哪都不曉得。  律師徐立信說：「12月10日前要向法院去遞狀的話，會發生失權的效果。」  12月10日的期限將到，顧先生等人已經提告要回所有權，然而還有更多人，不曉得這項規定，未來恐怕會影響居住權益。", "date": "2017/11/26", "title": "早期國宅多「私買」　12月10日前取「所有權」大限", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823517", "content": "電影《血觀音》獲得金馬獎最佳影片，劇中片場也成了討論熱點，這次影片大多在高雄取景，其中主人翁棠夫人的住處棠府就選在橋頭糖廠的廠長宿舍，而片中的林家滅門慘案也發生在一旁的杜宅事務所，一路從橋頭、岡山到旗津，每個場景都成了影迷爭相朝聖的熱門景點。     描寫女人心計、官商勾結醜態，承載社會負能量爆表的電影，《血觀音》勇奪金馬最佳影片，拍片場景曝光，吸引民眾前往朝聖。  民眾：「聽說都是在高雄取景，所以會想要再了解一點。」  記者林佑璇：「穿過這個長廊是不是覺得很熟悉，是電影《血觀音》裡面棠府，當時棠真端著咖啡，就是在這裡進行。」  劇中主人翁棠夫人的住所，就選在橋頭糖廠的廠長宿舍，日治時期建造仿照巴洛克建築，其中這場棠夫人跟林議員一家聊天的場景，現場少了窗簾、沙發等擺設，但還是能從房間隔局和後方的木門看出端倪。  影視發展中心課長凃瑞霖：「原先這個櫃子的地方他就是放著棠先生的遺照，有一場比較重要的會，就是棠夫人她接待警政署長，就是在這個會聽裡面完成。」  記者林佑璇：「在後方這個杜宅事務所也是在片中裡面隱藏的林家滅門血案的場景之一。」  劇中夫人們時常交換情資互比行頭的下午茶場景，也同樣在高雄，拍攝地點拉到旗山的高爾夫球場，晴朗的好天氣對比女人間的醜惡勾心鬥角，成為強烈對比，這次片場幾乎3分之2的場景都在高雄，除了知名景點外，也深入鄉下小弄，像是前金區的哥雅美術社，就是劇中棠寧買顏料的場景，影迷們從戲裡道戲外，一一尋找演員們的足跡。  民眾：「而且昨天金馬獎剛結束，所以這裡應該會紅吧。」  不過想要一睹棠府風采得要先預約，因為拍攝地是古蹟，就怕有民眾不守規矩破壞，目前只開放預約制，因此想要拍照打卡的影迷們，得先做好功課，以免撲空掃興。", "date": "2017/11/26", "title": "《血觀音》在高雄！取景3分之2　成打卡熱點", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823507", "content": "台北關渡棧橋碼頭當初興建以歐風木橋著稱，不過現在橋的前後兩端都圍起封鎖線，中央的木頭中心早已爛穿，輕輕一靠就會搖晃，不過民眾寫信向北市府陳情希望修建，水利處的回應竟是今年沒預算，等明年會優先處理，被議員質疑何不動用第二預備金，難道還不夠緊急嘛？     關渡棧橋碼頭，橋的兩端綁起封鎖線，因為木頭中心早已爛穿，輕輕一靠就會搖晃！接近船舶處更嚴重，地板破了一個大洞，稍沒注意就可能被絆倒！假日民眾來來往往，歐風木橋不美了，儼然成了危險木橋。  記者楊雅勻：「關渡棧橋碼頭，這個木欄杆其實已經爛掉好一陣子了，民眾甚至寫信請北市府來處理，不過北市府的回應竟是今年預算已經用完，要等到明年才能優先處理。」  民眾：「萬一小孩子靠近的話，當然還是要去處理，不能說等到你預算來，那死人的話怎麼辦？」  民眾批評工安危險不及時處理，難道要等出事？議員也認為，柯市長編列史上最高12.5億，第二預備金，有的用在老人共餐、有的用再擴大敬老卡使用範圍，但怎麼不會想拿來修建木棧橋，難道還不夠緊急嗎？  國民黨議員汪志冰：「每一次到了年底，我們給柯文哲1年給他12.5億，你該花的，安全的考量你不花，然後不該花的呢常常給你亂用。」  水利處：「就是因為他是局部修繕，所以他沒辦法達到民眾的期待說，希望比較全面性的，可是我還是強調一點，有安全性的部份，我們一定會做局部的抽換。」  水利處解釋，對於有即時危險的部分都已經處理好了，剩下的多是影響美觀，需大面積修整的，輕重緩急，還不至於需動用第二預備金，也強調有派員時常巡視，然而過去打著歐風木橋，如今木頭爛的爛、裂的裂，不僅不美了，民眾也看得怕怕的。", "date": "2017/11/26", "title": "「關渡棧橋」木破爛　北市府：預算花完明年修", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823523", "content": "江蘇質檢局抽查坊間衛生紙，發現部分衛生紙偷工減料，使用廢棄紙再造，細菌超標之外還含「螢光增白劑」，民眾擦嘴後會會將螢光增白劑吃下肚；另外一包標示500張，其實裡頭只有4分之1張，因為用藥水將其泡鬆，鼓脹起來就能撐滿整個包裝。     很多人喜歡吃路邊攤，更多人喜歡吃大排檔，然而你在使用他們的衛生紙時，是否有想過「衛生」的問題？  紙張產品質檢員杜金金說：「紙面上能看到黑色的墨點，回收纖維多數都是來自於廢紙，為了提高白度，有的廠家會增加螢光增白劑。」  衛生紙都不衛生紙了，為了降低成本，他們用了回收廢紙再製，和原生紙漿一噸價格差了近1萬塊台幣。  紙張產品質檢站站長王國榮說：「它是使用回收纖維的，這樣的紙它的使用性能和強度很差，輕輕一拉它就斷了，據我們了解，這樣的紙大部分流向了小型的餐館。」  央視記者到江蘇衛生紙批發市場，隨便一問都能買到價格便宜的「不合格」衛生紙。  不合格的衛生紙，細菌超標數可高達16倍，偷工減料更是不計其數！外包裝上標示內裝量訊息是有500張，但是經過檢測，這一包紙巾的內裝量僅有132張，少了368張，明示只有4分之1左右。  民眾在家可以做簡單測試，放水中撈起來就碎，代表紙張抗濕能力差，如果撈起來還能是完整的一張，代表使用的是品質比較好的紙漿。", "date": "2017/11/26", "title": "500張僅132張少3/4　陸衛生紙「偷」很大", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823500", "content": "台北車站大廳以及地下一樓，以往都是伴手禮居多，現在多了外帶熟食區，甚至有店家賣起烤香腸，靠香味來吸客，業者表示要把外帶熟食占比從兩成提高到四成，另一邊東區地下街，則是引進外帶美食，還打造站立區，讓民眾能隨買隨吃。     現烤香腸攤來買的民眾，衝著香味而來，但這邊原本賣的不是這些。  買來送人的伴手禮，台北車站地下街悄悄轉型，以這家主賣香腸的店家，11月開始把櫃位一分為二，多了烤香腸，原本地下一樓整排都是伴手禮店，現在外帶熟食比例，要從兩成提高到四成。  民眾說：「伴手禮可能以觀光客，比較有一個消費的能力，一般我們可能上車前買個東西吃，以前就是伴手禮不然就是台鐵便當現在選擇比較多了。」  上來一樓，有店家搶外帶客，把漢堡牛肉先預烤，加上組裝時間不超過三分鐘，強調點了馬上能拿。  外帶店家阿傑說：「我們可能在製作方面，可能會事先先做準備，這應該是說在備料上啦。」  光是台北車站一樓，人流大的通道，整排賣起熱食外帶，伴手禮集中在特定區，靠分流鎖定不同客層。  從水煎包到手搖飲，不再是以逛街為主，東區地下街則是引進外帶美食，重新規劃座位，能站著也能邊坐邊吃，靠著捷運地下街搭車人潮，順手買了就走，不論是車站還是捷運，掌握快速商機，也讓地下街店家特性出現洗牌。", "date": "2017/11/26", "title": "搶快！台北車站東區地下街　外帶熟食增", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823501", "content": "台南市政府首位日本籍外交顧問野崎孝男，25日晚間帶2位同鄉逛花園夜市，搭計程車回住宿酒店，上車後才發現車子沒有營業登記證、也沒有跳表，駕駛沿路超車闖紅燈，他嚇得要求開慢一點，駕駛竟然回說我是專業的，最後到達目的地，開口要200元，野崎孝男長期住在台南，他認為車資大約120元，氣得說第一次遇到這麼惡劣的司機。     從前市長賴清德手中接下證書，他是台南市府首位外籍顧問，野崎孝男，25日晚間，他從花園夜市搭計程車，他坐在副駕駛座，2名日籍朋友坐在後座，但上車後，他發現駕駛沒有營業登記證、也沒跳表，更可怕的是駕駛沿路飆車，從花園夜市到住宿酒店，距離3.3公里，小黃運將沿路狂飆超過80公里，野崎孝男要求開慢一點，駕駛竟然回他說「我是專業的」，到達飯店就開口要2百元。  野崎孝男說第一次遇到這樣駕駛，他曾經當過電視台記者、日本東京都議員，因為來台大念書後成為台灣女婿，除了經營拉麵店，也常常資助台灣清寒學生。  記者楊致中：「野崎孝男當時帶2名日本籍外觀光客，逛完花園夜市後走到大門口，一名男子上前跟他們攀談，也因此上了賊船。」  其他小黃運將：「台南市現在也是有喊價的，有是有，但是你檢舉的話還是會死定啊。」  記者實測，搭計程車從花園夜市到酒店，途中遇到塞車還繞路一下，距離比3.3公里遠一些，最後運將收費130元，比野崎孝男的200元還少70元。也難怪野崎孝男認為被敲竹槓。  台南花園夜市攤商：「台南大部分都是有喊價的，因為其實距離短短的，也不會很遠，還有夜間加成啊。」  外地遊客：「不太合理吧，應該是要用跳表的。」  在地台南人說，雖然規定跳表，但有駕駛還是用喊價的方式載客，加上開快車，也難怪外地觀光客會不舒服，警方表示調查確實的話，可以依車號開罰9千元。", "date": "2017/11/26", "title": "「小黃飆車闖紅燈」　喊價收費日客嚇壞", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823503", "content": "北市中正萬華區之前傳出余天要派女兒「余筱萍」來爭取議員提名，現在似乎也開始有動作，地方活動上余天就帶著余筱萍同台高歌，擄獲不少阿公阿嬤的心，而且余天還直接在活動上拜託催票，強打「明星老爸光環」。     穿著紅皮衣，余筱萍和爸爸余\"同台高歌，第一次在萬華跑攤，為了博感情，最不拿手的台語歌也要催下去。  父女鬥嘴，電視節目就像搬到現場，看得底下阿公阿嬤樂開懷，畢竟旁邊爸爸余天這位大明星，真的很對阿公阿嬤的味！  真的沒在拐彎抹角，不過這話聽在同場台下，也想爭取民進黨議員提名的吳沛憶，會不會覺得hen羨慕？  民進黨北市議員擬參選人吳沛憶說：「其實還好，因為我們青年參選，像我就不是政二代也不是富二代，主要就是要靠自己多努力。」  畢竟余筱萍多了「老爸光環」，知名度就是高，但余天在新北市黨部主委屬公職身分，余筱萍不算在提名的「政二代」一樣能有新人加權，而吳沛憶打著陽光清新形象，看板早已在街口林立，很積極。  選民騎機車等紅燈，大老遠也要打招呼，他是林冠勳前立委林郁方辦公室主任藍營新人，一樣掛起地方看板，不過這標語倒是寫的嘲諷。　  國民黨北市議員擬參選人林冠勳說：「對於地方有認識，對政治有關心的鄉親，才會觸發他的同感，甚至連新北市黨部主委余天，派他的女兒來，這也是跟地方比較有點落差。」  點名敵手陣營都是空降部隊，北市萬華中正區因為現任議員童仲彥的家暴案，讓許多新人都躍躍欲試，盼擠進名單被選民看到。", "date": "2017/11/26", "title": "「靠爸」！？余天帶余筱萍跑攤　萬華高歌催票", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823502", "content": "不滿女友提分手，男子涉嫌教唆朋友潑漆洩憤！新北市樹林一名49歲的呂姓男子，今年初開始對女友拳腳相向，女方受不了和他分手，事後神隱避不見面，男子不甘心，找人跑到對方親戚家刺破輪胎、潑漆洩憤，光是從今年8月開始，嫌犯陸陸續續犯下9起恐嚇案件，甚至連被害人申請家暴保護令，他還是不願收手。     身穿黑衣、戴著口罩的男子，鬼鬼祟祟在路口徘徊，下一秒，拿著利器刺破輪胎，接著手持一大桶油漆，用力一揮噴的到處都是，疑似有什麼深仇大恨，他還不肯罷手，原本的紅色油漆潑完了，他還換黑色顏料繼續潑。  好好一台轎車，車門、車頂全都遭殃，門口、地板更被灑的滿滿都是污漬，究竟是什麼原因？嫌犯趁著凌晨2點多潑漆洩憤，遭殃的就是新北市樹林這間工廠，大門深鎖、地上油漆污漬早已清洗乾淨，但同樣地點被潑漆已經不是第一次，早在10月初，歹徒就以同樣手法上門恐嚇。  原來49歲的呂姓主嫌就是幕後藏鏡人，由於今年初開始對女友暴力相向，女友受不了和他分手，竟然夥同陳姓、蔡姓友人多次到對方親戚家鬧事。  樹林分局偵查隊長廖武郎：「詢問被害人下落到她的住處破壞，用油漆潑灑被害人住處還有車輛。」  警方查出，呂姓男子光從8月開始陸陸續續下9起恐嚇、毀損案件，先是對著前女友弟弟家門口潑漆，再發簡訊給女方親戚，揚言公佈裸照，接著跑到樹林後站，撬開對方家人機車，灌三秒膠惡作劇，最後又到鎮前街刺輪胎洩憤。  前女友不堪其擾，申請家暴保護令，但呂姓男子沒再怕，威脅女方家人說出她的行蹤，藉機要求復合，這回不滿女友鬧分手，由愛生恨，要為自己行為付出代價。", "date": "2017/11/26", "title": "撕破臉！男雇人潑漆、刺輪胎　逼前女友出面", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823504", "content": "台中市都發局去年5月公佈開放空間管理要點，結果發現全台中開放空間建案共401件，有超過8成都違法，其中包括知名建商、豪宅，經過大舉稽查要求改善，都發局表示最常見占用開放空間，包括使用柵欄、圍籬或是設置警衛亭，這些都已經違法，必須拆除甚至開罰，但開罰對象是所有權人，也就是住戶，買房點交時最好睜大眼睛，免得受罰。     明明就有開放空間告示牌，卻被柵欄隔開，豐原這棟新蓋的豪宅，違規佔用開放空間，已經違反違章建築法遭到取締。  綠地水池寬敞庭院，還有露天桌椅，舒適的開放空間，硬是被黑色柵欄圈住。擺明了只給豪宅住戶使用，跟隔壁巷老宅對比，像兩個世界，小朋友只能隔著柵欄巴巴望著，羨慕裡面的人有大片空間能玩耍。  豪宅標示牌詳細標出，綠色區域就是開放空間，但建商用柵欄圈住261坪開放空間，依違章建築處理辦法，必須在1個月內改善，否則都發局將強制拆除。  全台中開放空間建案共401件，去年5月份都發局公佈管理要點前，超過8成總共323件違法，稽查後大多數都已改善。  附近居民張小姐說：「本來就自己佔地了，買到走道那裡而已，所以其他的空間他們沒有買。」  都發局表示，最常見佔用開放空間，包括柵欄、設置警衛室，屬於違建直接拆除，如果是用綠色植物隔成圍籬，或沒設告示牌，屬於違規使用將可裁罰6到30萬，但裁罰對象是所有權人，也就是住戶，點交時還是睜大眼睛，免得成為代罪羔羊。", "date": "2017/11/26", "title": "違法圈地！豪宅圍柵欄　佔開放空間遭取締", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/travel/823497", "content": "冬天的飲料，你喝過辣椒咖啡、辣椒奶茶，還有藥膳飲料嗎？彰化飲料店老闆，用外號死神的卡羅萊納辣椒加在咖啡和奶茶，喝了發熱，暖和身體，台中也有飲料店用中藥材和蔬果調和在一起，做成熱飲，冬天也有專屬的暖活飲料。     天氣變冷來一杯熱飲，現泡的奶茶暖呼呼，，奶茶咖啡還有大辣小辣，你真的沒有聽錯，因為這是加料的咖啡，加辣椒粉或辣椒油，老闆說小辣用朝天椒做成辣粉，中辣是雞心椒，至於大辣是卡羅萊納椒，外號死神。  業者莊倍豪：「這個是世界上最辣的辣椒，所以要斟酌。」  這號稱死神的辣油，你敢嘗嘗看嗎？民眾舔一下死神的味道，嘗試辣的程度，加入咖啡和奶茶，試試這不一樣的熱飲。  消費者李先生：「有辣而且麻，但是香味很好，就是海風吹會冷，喝一下比較溫暖。」  原來讓辣椒發熱，正是老闆開發辣椒奶茶辣椒咖啡的原意。  業者莊倍豪：「加了辣或是薑母下去之後，就是從身體溫暖出來。」  老闆說印尼的朋友幫忙做好辣粉和辣油，他測試出加入飲料喝了發熱，不過朝天椒辣度3萬度，死神辣椒更高達157萬-220萬度，是朝天椒的50倍，而且人的味覺，辣的承受度50萬度，感覺刺痛，道100萬度就剩下痛覺，老闆的死神辣椒應該經過調製符合味覺接受度，特別的飲料除了加辣椒還有藥膳，在飲料裡添加何首烏、中藥，熱熱喝。  消費者：「裡面還有何首烏啊，但是完全沒有很奇怪的中藥味。」  飲料店用蔬果和藥膳調和，打成液態的飲料，還配合中醫概念，綠的、紅的、黃的、白的、黑的都有，色彩繽紛來自不同原料顏色，消費者意想不到蔬果藥膳用喝的，還可以熱熱的喝。", "date": "2017/11/26", "title": "辣椒咖啡、辣椒奶茶　死神辣椒挑戰冬飲", "category": "瘋食尚"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823484", "content": "勞基法修正案各黨持續在立法院對抗當中，民進黨立委堅持修法，不少國民黨立委就趁這個時候積極和勞團以及產業工會接觸溝通，立委蔣萬安也跟勞團進行意見交換，林為洲也介入新竹當地的勞資糾紛，幫年輕勞工發聲，而勞團也坦言，誰願意協助勞工，就不排斥跟他們進行溝通。     臉書上分享當地的勞資糾紛影片，國民黨立委林為洲積極介入協調，PO出多張照片，也強調會替他們爭取該有權益，原本這種角色替勞工發聲，以前很難輪到國民黨，以前被嘲弄說是資方代表的國民黨，現在甚至現在連產業工會都選擇跟他們坐下來好好談，而不是跟執政黨協調溝通。  國民黨立委林為州：「這一段時間勞團跟我們接觸的比較頻繁，那因為跟民進黨好像他們也沒辦法跟他們溝通，我們也希望利用這個機會擴大接觸層面，包括跟以前我們比較沒接觸的勞團。」  開始有勞團跟國民黨接觸，不只是林為洲，當天在行政院抗議的五一勞團遊行，當中的產業工會也跟這次勞基法表現突出的蔣萬安表達意見。  台南市產業總工會黃秘書長：「我們其實給的意見就是很簡單，就是國民黨應該要主導這次的修法，蔣萬安委員也覺得國民黨應該有一些表現。」  抗爭國民黨立委選擇跟勞工站在一起，委員會上更是具體用行動來表達抗議。  桃園市空服員職業工會鄭雅菱：「我們不排斥任何希望把這個法推得更對勞工有利的立委，就是跟我們做溝通或接洽，我們有看到在野的小黨，就是包含之前徐永明，或是像是蔣萬安委員。」  雖然勞團看到了，藍營現在也佔上風，不過立法院民進黨有人數優勢，而且國民黨的下一步也還在計畫中，就算徐永明站在久蔣萬安講到沒聲音，勞基法修正案綠營勢必還是會強勢送出委員會，最快就在12月4日那一週，而若在院會卡關，也會招開臨時會，想盡辦法在過年前通過修正版本。", "date": "2017/11/26", "title": "取代綠營角色？藍營拉攏勞團　積極溝通", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823486", "content": "脫困被害人竟成嫌犯！台北市信義分局五分埔派出所，10月底值班台來了一名男子，說自己被綁到土城，趁隙脫困來報案，要求員警幫他解開手上手銬，員警不敢大意，通報各分局，也發現手銬沒異樣，幫男子受理報案，只是一個禮拜後，轄區有人報案說機車被偷，調監視器發現跟脫困男子是同一人，迅速逮捕。     男子坐在機車上玩著手機，不一會兒，撬呀撬一下子把機車騎走，只是這主人另有其人，車被偷，車主趕緊報警，只是員警一看這嫌犯好熟悉。  站在派出所內，被手銬銬著，他就是29歲吳姓嫌犯，10月底，信義分局五分埔派出所上午來了一名帶手銬男子，說被囚禁到土城，他脫困來報案，員警詢問司機，也與證詞相符，同時間通報各分局，是否有人犯逃跑，但真的沒有，因此受理報案，也讓他在下午離開；沒想到一個禮拜後，他成了真正的嫌犯，偷了機車還狡辯。  信義分局吳興街所長林惠山說：「他說是朋友跟他講說，如果你需要機車，北醫麵包店前面有一部機車沒上鎖，你就直接就把他騎走，調監視器一眼就發現，他是治安列管人口。」  其實這名嫌犯前科不斷，當初走進派出所求救時，派出所員警都認識，只是他的手銬，跟一般警用不一樣，比一比，警用手銬中間卡緊，讓嫌犯難以活動，而外面手銬活動式，一不小心就能掙脫，也因此讓警方相信他的供詞，只是才近到警局求助，這回又進到派出所，不一樣的是，雙手真正被上銬。", "date": "2017/11/26", "title": "又是你！男遭綁衝警局求救　解銬完「偷車」", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823483", "content": "為了保護自己的孩子卻反被冠上罪名！美國一名婦人懷疑9歲女兒在學校遭到霸凌，向學校反應卻沒用，因此在女兒的書包裡藏錄音筆想自行蒐證，沒想到卻被學校指控「監聽」，罪名若成立，恐將面臨5年監禁。  綜合外媒報導，維吉尼亞州諾福克（Norfolk）一名婦女希姆斯(Sarah Sims)，長期懷疑自己9歲的女兒在學校受到同儕霸凌，多次透過電話或電子郵件向學校反映，卻遲遲沒得到改善。  為了保護孩子，希姆斯將一支錄音筆塞進女兒的書包裡，想要自行蒐證，希望可以錄下孩子被霸凌的證據，沒想到學校發現後，控告希姆斯「監聽他人談話」，罪名一旦成立，希姆斯將面臨最高5年的徒刑。  希姆斯得知後難過表示，「這一點都不公平」，因為學校的冷漠和置之不理，她才出此下策想自己蒐證，卻遭到學校如此對待，感到自己被羞辱，「不然我該怎麼做？」對此校方回應，在校園裡攜帶秘錄設備是被禁止的，依照規定才會希姆斯提出控告。", "date": "2017/11/26", "title": "女兒被霸凌校方不理…母書包藏錄音筆蒐證　恐關5年", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/sports/823477", "content": "世界球后戴資穎，拿下本季第七座冠軍，在香港羽球公開賽中，耗時45分鐘，以2個21比18擊敗世界排名第3的印度好手辛度，成功衛冕。  圖／", "date": "2017/11/26", "title": "快訊／本季第7冠入袋！　戴資穎港羽超賽直落2衛冕", "category": "運動"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823498", "content": "歌手莫文蔚在《天籟之戰2》第六期節目比賽當中對戰高山，莫文蔚邀請到《陰天》的作曲及編曲音樂大師Mac Chew合作，將《還珠格格》經典片尾曲《有一個姑娘》跟《陰天》兩首歌，天衣無縫地搭在一起，莫文蔚在臉書上分享：「有一個姑娘在陰天不開燈的房間裡，脫掉高跟鞋嘻嘻哈哈爬上鋼琴......」，歌迷狂讚編曲太好聽，「《有一個姑娘》也從淘氣變得超性感」！    圖／翻攝自東方衛視天籟之戰微博  《有一個姑娘》原本是一首節奏輕快的歌曲，莫文蔚與Mac Chew將歌曲改編為抒情歌曲，剛接到這個挑戰時，莫文蔚很擔心這首全國人都會唱的歌曲，要改變它就有一定難度，還跟費玉清討論可愛的姑娘變成性感姑娘應該怎麼變，費玉清不改幽默建議：「穿著上應該要穿上性感的開高衩！」還比出高衩動作。而跟莫文蔚合作的Mac Chew則說自己不敢看莫文蔚，深怕會彈錯音。    圖／翻攝自東方衛視天籟之戰微博  演唱時，莫文蔚邊唱邊脫掉高跟鞋爬上鋼琴，也將歌詞原意跟著歌曲節奏改變了意境，加上莫文蔚一舉一動邊唱邊散發著性感，許多歌迷都忍不住說張著嘴巴把歌聽完、口水流出來，盛讚莫文蔚實在是性感兩個字代言人。而《陰天》是莫文蔚的經典歌曲之一，李宗盛作詞、李宗盛、周國儀作曲，收錄在莫文蔚1999年7月發行的專輯《你可以》中。這一次將兩首歌完美結合，也讓莫文蔚以五票之差止敗。    圖／翻攝自東方衛視天籟之戰微博", "date": "2017/11/26", "title": "拚了！　莫文蔚性感詮釋《有一個姑娘》＋《陰天》", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823485", "content": "握壽司是許多台灣人喜愛的日本料理之一，日前一名網友在臉書抱怨，她到連鎖壽司店用餐時，想要點生魚片來吃，不料店員告知生魚片已經賣完，她認為「櫥窗內還有魚」，店員則表示那是「做握壽司的料」，讓她大為不滿，直說「我不要飯只要料，為何不行？」  一名網友於「爆料公社」中PO文，表示自己深夜到某家連鎖壽司餐廳用餐時，想吃生魚片，但店員表示「沒有生魚片的料」。原PO接著詢問「櫥窗裡滿滿的那些是什麼」，店員回「那些是做壽司的料」。這個答覆讓她不是很愉悅，「我說好，那我點壽司！但不要飯，給料就好！」  店員表示，必須依照公司SOP規定，無法配合。原PO不滿的表示「既然沒生魚片，以單點壽司付費，也沒有少付飯的錢，為何不能只要料，一定要浪費飯」、「從冰箱直接拿料出來還不用捏飯不好嗎？」。此貼文引發網友熱烈討論。  多數網友替店家抱不平，表示「店家有店家的規矩，如果不符合要求就換一家，何必為難店家」、「公司規定，別難為店員，至於浪費食物的人好像是妳喔」、「店員經常只是依公司規定行事，實在不能滿足每個顧客的要求。」。  不過，也有網友支持原PO，表示「花了錢東西是你的，這點是沒爭議的，但商家不會變通就很讓人傻眼了」、「我說不要飯，我家這邊的店家真的沒有給飯耶，這樣好浪費」。", "date": "2017/11/26", "title": "吃握壽司留白飯　她卻PO網反批店家浪費", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/sports/823466", "content": "足球明星梅西和巴塞隆納球隊完成續約，將繼續在隊上效力到2021年。特別值得一提的是，新合約為了買斷梅西，違約金提高到7億歐元，另外，梅西也在最近第四度獲得金靴獎，和C羅的得獎紀錄追成平手。     和巴塞隆納球隊主席握手拍照，梅西的臉上滿是笑容，因為他剛跟球隊簽下新合約。  CNN主播：「梅西和巴塞隆納隊簽了新約，讓他繼續留在隊上到2021年，而到時他將變成34歲。」  梅西是當今足球界數一數二的頂尖球員，他和巴塞隆納的合約，在2018年到期，但是球隊怎麼捨得，放掉這位大明星，在新合約裡把梅西買斷的違約金，金額從先前的2.5億歐元，拉高到7億歐元，相當台幣250億元。  足球選手梅西：「我非常開心，我們討論簽約討論了一陣子，終於完成。」  除了完成新約，今年30歲的梅西也再度獲得金靴獎，從隊友手上接過獎盃，這是梅西第四度獲得這個獎座，追上了C羅的紀錄，梅西這次出席頒獎典禮，還帶著太太和兒子一起現身，可愛的兒子吸睛程度可不輸老爸，典禮前夕，在台下和老爸的隊友蘇亞雷斯一起玩耍，回到座位後，還繼續從父母身邊探出頭來擠眉弄眼，模樣非常可愛，成了頒獎典禮上另一個焦點。", "date": "2017/11/26", "title": "新合約買斷梅西　違約金高達7億歐元", "category": "運動"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823476", "content": "每當有地震發生，在電視機前為國人帶來第一手精闢解說的，就是地震測報中心，而擔綱這個重責大任的人就是大家熟悉的主任郭鎧紋，任職20年的時間，歷經921大地震、美濃地震，曾一連工作14天沒有休息，不過如今他宣布要提前2年退休，傳承交替給新生代同仁，同樣在氣象局的科技中心主任鄭明典也在臉書上獻上祝福。     地震測報中心主任郭鎧紋(1999.9.21)：「規模7.3的地震，那這個地震是我們近百年來所觀測到在島內最大的地震。」  921大地震，台灣歷史性的可怕災難，第一線面對鏡頭，表露緊張、些許語塞，他是郭鎧紋，當時接任地震測報中心主任才不到1年，一連14天沒日沒夜，忙到焦頭爛額，時空換到去年美濃地震所帶來的重創，還是他，郭鎧紋，但更穩健沉著，捨棄和家人相處時間，不論大小地震，郭鎧紋為國人帶來第一手消息。  地震測報中心主任郭鎧紋：「忙到都不知道今天是幾號，就是那個我們每4小時要開一次記者會。」  回顧這20年的歲月，一年365天，就連過年幾乎都在地震測報中心，不過修習道德經和心經的郭鎧紋，認為這樣的使命已到終點，宣布要提前2年退休。  地震測報中心主任郭鎧紋：「等於是世代交替，把那個責任、把這個重擔傳承給比較年輕的。」  半年前的起心動念，郭鎧紋更看重世代傳承，從台大地質系畢業的他，73年先在榮工處服務，77年轉調到氣象局，87年接任地震測報中心主任，這一接棒就是20年，但他堅守原則，每一天都步行45分鐘，在清晨5點多就到班，他說依過去經驗，多次地震發生在深夜清晨，早點到更能早點應戰。  地震測報中心主任郭鎧紋：「那記得那時候長官跟我講一句，你每天9點以前給我睡覺，至少都已經睡了好幾個小時，你都可以全副精神處理。」  人們打開電視，長年習慣的面孔即將卸任、交替新血，曾為女兒寫書的郭鎧紋，表示退休後要專心當啦啦隊，助投入人工智慧產業的女兒一臂之力，對提前離開崗位並不會惋惜，因為該做的任務都已劃下圓滿句點。", "date": "2017/11/26", "title": "熟悉面孔！　地震中心主任郭鎧紋提前退休", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823490", "content": "台北市長柯文哲出席電競比賽活動，雖然沒變裝，人氣依然嚇嚇叫，2018拚連任，柯市長要抓緊年輕人支持度，因為就算民進黨基層有反柯聲浪，柯文哲的民調目前仍看似維持穩定，而國民黨對手還沒出爐，但柯市長心裡恐怕也有假想敵。     要簽名，要拍照，柯文哲雙手放胸前，因為不管走到那人氣旺到那，還拍片化身電競選手，要和年輕人有共鳴，只是。  台北市長柯文哲：「可是我都看不懂他們在玩什麼，只知道這些年輕人『機機叫』，很興奮的樣子，但我真的是看不懂，今天的比賽個人項目是快打旋風，團體項目是傳說故事。」  年輕人的活動就算看不懂也要大力支持，畢竟2018腳步越來越近，敵在暗我在明，國民黨人選還沒出爐，柯市長也只能傻笑，但柯文哲連續多年支持電競活動，有沒有可能也是要把2020或是2024的首投族的選票也得收進口袋來，因為參與電競比賽的選手有些只有10幾歲，不過在挑戰總統前，倒是台北街頭已經出現這樣的看板。  要把馬車變回南瓜，嘲諷意味濃厚，傳出是國民黨丁守中匿名掛上的，而民進黨基層雖然有反柯文哲聲浪，但柯文哲民調，不管是滿意度還是聲望調查都維持穩定。  民進黨台北市議員許淑華：「一直以來都還是和柯文哲能尋求合作模式的話，就是看誰的民意最高嘛，那雖然蔣萬安的效應，在這段時間有呈現一個明顯的成長，但是我覺得政治真的，情勢多變化喔。」  2018諸侯戰，藍綠陣營各有盤算，柯文哲能否順利連任，也只能繼續努力搏人氣。", "date": "2017/11/26", "title": "拚連任也拚總統路？　柯挺電競搶首投族", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823491", "content": "車輛停在路邊停車格，卻撞上彎曲的路樹！駕駛投訴，在新北市三重區的一個停車格，因為路樹彎曲太嚴重，加上倒車時有視線死角，車輛就直接撞上路樹，整體的修車費就快要14萬，後續也只能先申請國賠。     投訴人陳先生：「原廠的修車估價是大概13萬多，那也就是覺得滿誇張的。」  講起來很無奈，陳先生把車停在停車格內，卻變成這樣，後方板金凹了一大塊，原來是因為視線死角，這輛車高約180公分，在駕駛倒車時從後照鏡看過去，根本看不到這根彎曲的路樹，倒車雷達也沒響，結果就直接撞上，包括板金、噴漆、材料費，零零總總加起來修理就快要14萬元。  投訴人陳先生：「很多的車子它倒車的時候，甚至後視鏡會自動下降，它不會去往上，就我們正常會注意後方的狀況是這樣子，樹的傾斜角度其實也滿特別，就是剛好是在上方，對我們這種比較高的車來講是比較吃虧的。」  記者陳宥蓉：「當時駕駛就是把車輛停在這個停車格內，但是由於駕駛倒車的時候，視線死角的關係，導致車體撞上路樹，而現在路樹這邊也貼了警示標語。」  警示標語貼在樹幹上，呼籲其他駕駛，在停車時要注意，箱子上也綁上鐵線纏著樹幹，希望能多一點支撐，只是觀察現場，這輛停在車格內的小貨車也差一點點車頂就要擦撞上樹幹。  附近居民：「颱風來的時候，路樹就塌下去了，靠到路邊那邊去了。」  新北市三重區公所主任秘書蘇貞夙：「通常都是颱風，因為風大造成路樹折斷，天氣好好的有人家的車子被路樹刮傷，這是我們第一次遇到。」  車輛停在車格內，底盤卻凹了一塊，原來是擦撞上被砍掉的路樹，導致車輛受損，高雄這個案例後來申請國賠成功，陳先生無奈，也將申請國賠求償，而新北市府景觀處表示，會陸續做清查，避免類似狀況再度發生。", "date": "2017/11/26", "title": "路樹彎曲+視線死角　「車撞樹」修理近14萬", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823456", "content": "高雄有名去年剛出獄的男子，因為再度沾染毒癮，竟然故技重施，偷車闖空門！警方逮到人時，發現他一共偷了5部機車、2部汽車，而且警方發現他偷的車子，都是日系同廠牌的20年老車，研判他可能之前曾經行竊過比較有經驗，而且他用自製的工具破壞門鎖後再進入車內啟動電門，偷車代步只為了闖空門，這回被逮很可能又要入獄才能反省。     路口監視器拍下，一名穿黑上衣的男子走過馬路後，直直地往一輛黑色轎車走過去，沒多久後發動車子開車離開，一切看起來稀鬆平常，但他開走的車卻是別人的，這名竊賊不只偷車，騎樓下的監視器也拍到，他偷騎走別人的機車，只見他坐上機車後，花了一會的功夫就成功發動，把車給騎走，他用相同的手法，一共偷了機車5部、汽車2部，湊巧的是，他每次都用自製的開鎖工具，挑同款的日系20年老車行竊，他先破壞車子門鎖，再進入車內啟動電門，成功得手後，就把竊得的贓車作為代步工具，前往民宅闖空門。  民族派出所所長張文聰：「至於這次所行竊的2部汽車均為同一廠牌，那我們來研判他可能之前有竊取過相關廠牌的車輛。」  根據警方調查，41歲的林姓竊賊有多項毒品、竊盜前科，去年8月才剛出獄，沒想到出獄後又再度沾染毒癮，故技重施犯案，前前後後一共犯下4起住宅竊案，被警方循線跟監，在台南市安平區逮捕。  民族派出所所長張文聰：「根據我們的畫面來看，他一部汽車行竊的過程，大約在5分鐘左右。」  幸好嫌犯落網之後，所有的失竊車輛都被找了回來，並沒有被賣出去變現，但嫌犯抵擋不了毒癮，出獄後繼續犯案，這下還是恐怕得回牢裡好好反省。", "date": "2017/11/26", "title": "偷久了有經驗？　毒癮男專偷日系20年老車", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/travel/823467", "content": "說到日本東北地區的秋田縣，除了冬季美麗的雪景外，還有廣為人知的秋田犬！現在，只要報名", "date": "2017/11/26", "title": "台人限定又來了！這次免費暢遊日本秋田4天", "category": "瘋食尚"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823459", "content": "民眾開車在彰化溪湖遇到惡意逼車，車主因為前方車輛，右轉出來又突然煞車，差點追撞，重新起步分道揚鑣前，按了一聲喇叭，對方突然快速轉彎切進來攔車，還下車拍車窗，踹車門，警方說根據車主的行車紀錄器看起來，逼車的駕駛未打方向燈，惡意逼車，總共最高可罰2萬5800。     車輛直行中，右側一輛白色轎車轉過來，突然踩剎車停在路中，後方車子跟著緊急煞車，10幾秒之後白色轎車重新起步，車主右轉，但是剛剛被嚇到按了一聲喇叭，原本分道揚鑣，但是這一聲喇叭惹怒白色轎車駕駛，突然加速切進來擋在車前，回敬加長型喇叭。  車主被攔住，車門鎖著沒下車，因為對方來意不善，拍車窗又踹車門，車主拿手機要報警，男子悻悻然走回自己的白色轎車駕駛座，雙黃線大迴轉揚長而去，車主的女友開另一台車跟在後方，目睹全程。  遭逼車車主女友林小姐：「他要開我的車子的車門，發現打不開，然後他就開始拍窗戶。」  事發在彰化溪湖成功路、西環路交叉口，這個路口路面有網狀標線，車主女友說白色轎車可能突然發現網狀標線，緊急煞車差點造成追撞，還說他轉彎出來也沒有看到打方向燈，最離譜的是又繞回來攔車。  遭逼車車主女友林小姐：「直接切入，然後就把我車攔下這樣，我覺得這樣很誇張。」  也有網友認為車主右轉前這一聲喇叭引發戰火，不過警方從行車紀錄器研判，白色轎車有2項交通違規，轉彎未打方向燈可罰600-1800元，惡意逼車可罰6000-24000元，車主差點追撞又被攔車，和女友都嚇到，警方說行車糾紛常引發衝突，事件擴大，呼籲駕駛遇到逼車，冷靜蒐證別起衝突才是上策。", "date": "2017/11/26", "title": "前車急煞險追撞　車主按喇叭招來逼車", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823460", "content": "印尼峇里島上的阿貢火山，25日晚上再度噴發，火山活動一直持續到今天早上，甚至噴出高達3000公尺的火山灰，往返峇里島許多國際航班被迫取消，還有超過2000名乘客滯留在機場。     天空染上整片橘黃，黑色濃煙直衝天際，在遠處圍觀的民眾全都戴起口罩，一臉憂心。  新聞旁白：「阿貢火山上星期內就發生2次噴發，這是其中一次，阿貢火山海拔高達3千公尺，大量的火山灰噴發鬆動岩石，非常危險。」  印尼觀光勝地峇里島上的阿貢火山，一星期內傳出2次噴發，25日傍晚火山灰更噴出高達1500公尺，鄰近村莊全被覆蓋，火山活動持續到今天早上，許多國際航班只能更改或是取消航線，峇里島機場塞滿了滯留民眾。  旅客：「我們原本計畫今天傍晚就要飛回澳洲南部阿得雷德，我們已經提早到這裡了，但卻發現班機取消。」  根據當地政府指出，峇里島目前情況仍然安全，火山警戒維持在級別2，但氣象專家表示接下來幾天，阿貢火山周圍地區將會充滿火山灰。  新聞旁白：「風勢這裡相對較小，但比較不好，因為代表火山灰會縈繞滯留，除非有強風，至少我們可以知道會帶往哪裡。」  阿貢火山今年9月進入警戒以來，已經有多達2萬5000名民眾，疏散到臨時收容所，隨著火山活動越來越頻繁，無法預測何時會大爆發，讓民眾一刻都不敢放鬆。", "date": "2017/11/26", "title": "印尼阿貢火山再噴發　取消多個國際航班", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823496", "content": "新竹有一處公園，正在進行改建工程，但有民眾拍到，包商把公園內原本要移植到暫存區的樹，似乎被包商鋸斷，然後就地掩埋，市府說，包商都有按規定移植，只是修剪過頭會依法開罰。     鐵皮圍籬內可以看到，公園路樹橫倒在地上，2名工人拿著電鋸，將路樹大卸八塊，沒多久，怪手疑似就把整棵樹埋在公園的土堆下，有民眾拍下影片，質疑新竹公園再生工程，說好的移樹變成砍樹。  新竹市議員李國璋：「我們發覺到，他們是直接用截枝的方式就地掩埋，然後把我們原本綠意盎然的一片樹林，變成一片禿禿的土地。」  新竹市政府花1.63億，要對市內的公園改頭換面，公園裡原本的樹木，包商應該要移植到暫存區，但鐵皮圍籬將公園圍起後，讓人看不到包商的改建，就有民眾拍到，包商將樹木挖出後，還能看到根部連接在地上，接著將樹木鋸斷，最後疑似被掩埋在土堆中。  承銷處副處長林正光：「本來的計畫是把樹木先移植之後再種回來，因為他有相關鋪面的工程，但他樹木的部分，廠商在修剪和移植的過程中已經造成樹木的一些傷害，我們會後續要求廠商再以同樹種同規格樹木還給我們。」  市府強調，新竹公園再生工程因為很多大型樹木，所以移樹前都必須先修剪樹枝，再用全樹型移樹機將大樹的移植，技術上根本無法就地掩埋，廠商部分修剪不當，市府已開罰，會要求廠商賠償。", "date": "2017/11/26", "title": "移樹變埋樹？民眾拍包商鋸樹　疑挖洞埋", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823468", "content": "金曲歌后蔡依林昨（25）日受邀在金馬獎頒獎典禮演出，第一次站上金馬舞台的蔡依林感到緊張，一開口就有點小失常，引起不少網友討論。對此，曾擔任金曲、金鐘獎音樂總監的音樂製作人陳建寧替蔡依林抱不平，認為不該用歌唱比賽的角度看待歌手表演，他們是來致敬、服務的。   據《ETtoday》報導，陳建寧表示整體來說蔡依林、林俊傑表現已經很好了，不要用看比賽的角度看待歌手表演，他們是來致敬、服務的。歌手必須克服硬體、選歌、籌備時間等問題，典禮舞台還不像演唱會有地板監聽設備，這讓歌手只能靠著耳機監聽。   陳建寧指出，蔡依林表演時找來古典樂首Live伴奏，所有樂器必須在廣告2分鐘破口的極短時間內就位，有時混亂中樂器難免跑掉一兩個音，樂手要在短時間內準備，Jolin某種程度求好心切，她耳機裡聽到的，相信音質不太好，但她也不會怪罪別人。   陳建寧認為，很多因素網友不了解，預算也比演唱會來得低，大多數音樂人真的都是本著回饋與榮耀典禮的角度參加的。整體來說，蔡依林、林俊傑表現已經很好了，在家欣賞典禮的觀眾，可以試著將焦點放於整體的音樂感受，而非細數歌手走掉幾個音，反而是不同享受。", "date": "2017/11/26", "title": "蔡依林金馬失常　陳建寧緩頰：不是參加比賽", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823469", "content": "這1千元買的不只是幫助婆婆生計的花，還讓婆婆心暖暖。網友分享，25日晚間回家時，看到一名婆婆玉蘭花賣不完，披著輕便雨衣累倒在路邊等客人，他立刻掏出千元鈔買下全部，要婆婆趕快回家休息，看著對方滿懷感激的道謝，讓他直呼「值得了」！  網友在臉書「爆廢公社」發文，他表示，25日深夜結束台北活動準備南下返家，經過交流道時，看見平常在這賣玉蘭花的婆婆，披著一件輕便雨衣，坐在小椅子上累到睡著了，手上還拿著成串的玉蘭花，等著有人來買才敢回家。     原PO說，「心裡百感交集，看著紅燈僅剩15秒」，他直接掏出1千元給婆婆，把剩下的玉蘭花全包了，要婆婆趕快回家，「離開的時候只聽到她跟我一直道謝，只希望這1000可以讓ㄚ婆吃一頓熱的，早點回家休息……」  原PO表示，看到婆婆這麼辛苦，認為我們擁有的一切真的要知足珍惜，社會上還有很多每天跟我們一樣努力的人，只是求三餐溫飽，「雖然知道在路口或是交流道買玉蘭花很危險，但是還是希望大家如果有看到可以多幫忙，哪怕只是20元。」  網友看了紛紛留言，「你的愛心，讓我看到這個社會的溫暖謝謝你」、「謝謝你！有你真好 ！代替婆婆跟你說聲謝謝」、「誰也不願在車陣中這樣賣命吧」、「婆婆辛苦了」。", "date": "2017/11/26", "title": "快回家吧…玉蘭花婆裹雨衣累倒　暖男掏1千全包了", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823461", "content": "淡水河口外灘驚傳翻船落海意外！駱姓船長帶著4名外籍漁工駕駛舢舨出港收網，卻因為疑似風浪太大，船隻翻覆，5人落海，其中台籍船長跟2名漁工抓住船板，保住一命，被趕來的海巡人員救起，但另外2名漁工下落不明！     有人落海，海巡隊員出動，在海象不佳的情況下全力搜救，終於找到救援目標，翻覆的舢舨上，3個人在趴在上面，任由無情的浪拍打，搖搖晃晃、全身溼透，漂浮在茫茫大海中，一看到救難人員，立即起身揮手大喊救命，浪實在太大，海巡隊員拋下繩子，落海3人拉著，小心翼翼爬上救生艇，其中兩名外籍漁工有失溫現象，趕緊送醫，不過還有2個人下落不明。  淡水海巡隊警監隊長林志宏：「第一次翻覆的時候是船長一個人落海，漁工把他救起來，第二次翻覆，因為在一個側浪來，整艘艇5個人一起落海，其中3名船員爬到舢舨上，另外2名就被海水沖走。」  落海地點就在淡水河口淺灘，上午8點多，駱姓船長協同4名印尼籍漁工出港收網，但卻在9點10分傳出翻船意外，船長跟2名漁工即時抓住舢舨，但另外2名漁工被海浪捲走，搜救隊加派救生艇，海巡署也申請直昇機，海空聯合救援。  不過明知道今天風強浪高，適用港內作業的，木製舢舨船長只有2百多公分、深約70公分，哪禁的起6、7級的風浪，雖然還沒達到禁止海上作業的等級，但為了收季節性魚種，沒有做好萬全準備冒險出航，現在船翻了，合作夥伴生死未卜。", "date": "2017/11/26", "title": "出港收網意外翻船！　3人獲救、2人搜救中", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823465", "content": "「紅燈右轉」和「超越等待白線」哪個罰得比較貴？有民眾開車，紅燈右轉違規被開罰600元，重回現場，想找開單的機器在哪裡，沒想到機器找到了，這回他不敢再轉，但也因越線，收到900元罰單，這讓他相當困惑，因為紅燈右轉，相較越線明明更危險，但罰鍰卻比較便宜。     這個地方是竹北的中華路跟光明路路口，可以看到尖峰時期，越線是很稀鬆平常的事情，但是這時候紅燈右轉是比較好的選擇。有沒有聽錯，影片中違規民眾超無奈。  原來當初收到汽車紅燈右轉罰單，讓駕駛很困惑，才重回現場想看看，開罰機器在哪裡，只是找到後，不敢再違規右轉，卻也因越線再次收到罰單。民眾很傻眼，因為紅燈右轉，相較越線明明更危險，但罰鍰卻比較便宜。  兩張罰單比一比無論汽機車超越白線，算不遵守道路交通罰900，但駕駛交叉路口，紅燈右轉才罰600塊　民眾就質疑，這根本變相鼓勵大家闖紅燈。  就因這路口騎士紅燈右轉違規實在太多，警察乾脆罰「最低罰鍰」意思意思。  同樣發生北市市民大道，尖峰時間機車待轉量實在太大，多半騎士，根本不甩兩段式左轉，最後市府變相開放，讓機車能直接左轉，各縣市交通亂象，地方政府通融到最後，反讓違規民眾很困惑。", "date": "2017/11/26", "title": "鼓勵闖紅燈？　「紅燈右轉」罰鍰比「越線」便宜", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823451", "content": "新竹有2名男子酒後走出KTV，因為不滿被員警攔查，不只出口嗆聲，還用身體衝撞挑釁，結果被員警過肩摔，壓制在地，還有人情緒失控，和員警發生拉扯，動手勾員警的脖子，最後員警用辣椒水才讓他狼狽制伏。     黑衣男子雙手插著口袋，就用胸口向員警，這麼一頂，挑釁意味十足，不過下一秒就被狠狠摔倒在地上，接著站在一旁，身穿條紋衣的友人也上前攻擊，其他員警上前拉住，不過他不斷反抗，雙方發生拉扯。  即使其他友人在旁勸阻也沒用，2名男子情緒失控，根本冷靜不下來，甚至還出手勾員警的脖子，最後員警掏出辣椒水，朝著條紋衣男子一噴再噴，只見他右手摀著眼睛，不斷搓揉，相當痛苦，最後蹲坐在地上，不過員警自己也被辣椒水潑及，眼睛痛到睜不開。  北門派出所所長彭武賢：「有一批酒客下來，遇見警方在守望攔檢，並以言語挑釁。」  實際回到現場，就在新竹的北大路上的這間KTV，26日上午9點，有民眾報案說，KTV門口有人酒後起口角，不過員警到場時，衝突人群已經離開，這時彭姓以及陳姓男子走了出來，因為不滿員警對他們攔查，不只開口嗆聲，還用身體衝撞，向員警挑釁。  北門派出所所長彭武賢：「對方以胸部頂撞警方，其中又有一名涉嫌人，以勒頸的方式對警方實施粗暴，警方除了以辣椒水制止之外，並將其現行逮捕。」  2人酒後失去理智在街頭大鬧，狼狽的被押回派出所，2人還得吃上妨礙公務的刑責。", "date": "2017/11/26", "title": "醉男KTV外遭警攔　不滿用胸頂撞爆衝突", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823444", "content": "浙江寧波一處已經淨空的拆遷地上午發生大爆炸，目前已造成2死18傷，傷者目前都還在搶救當中，爆炸威力就連9公里外的社區家中玻璃都碎裂，當地政府出動了5個中隊16輛消防車前往，目前得知爆炸點是一處廁所，至於廁所為何會爆炸，有待進一步釐清。  上午8點50分，浙江寧波一處拆遷地突然發生大爆炸，附近民眾遠遠的就能看煙霧迷漫，在家也能感受到震動，靠近一點看馬路上東倒一個西倒一個，16輛消防車紛紛趕來馳援，救護車更是不計其數。  第一時間許多人從附近社區慌張逃出，整條巷子都是快跑出來的人群，由於此處屬於拆遷區居民早已撤離，但白天回收業者會在此作業，央視記者靠近爆炸地點，店鋪鐵捲門被掀起，鐵捲門上一個一個的小洞，就是被強大威力彈射出的瓦礫砸出的小洞，對面牆壁則早已被炸開一個大洞。  央視記者：「這個店鋪它整個一個寬度，可能有個10幾米20米左右，但是可以看到，石頭砸在這個捲閘門上，仍舊是給砸穿了。」  停在附近的車輛窗戶全部被震碎，隔200-300公尺的社區也好不到那去，陽台全毀、玻璃碎裂、門框炸飛。  央視記者：「爆炸地方形成了一個一人多長的大坑，他們經過了解，這個坑本來的地方是一個廁所。」", "date": "2017/11/26", "title": "寧波「拆遷地」大爆炸整片夷平地　2死18傷", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823445", "content": "電影《東方快車謀殺案》時隔16年重新搬上大銀幕，卡司包括強尼戴普、喬許蓋德等人超堅強，其中華麗的車廂全都是劇組親自打造，還在片場搭鐵軌，讓潘妮洛普克魯茲直呼：太美了！《東方快車》如今雖然已不再運行，不過民眾依然可以搭乘同路線的豪華列車，只是單程票就要價585英鎊，相當昂貴。     13位乘客，搭上開往歐洲的豪華列車《東方快車》卻發生離奇謀殺案。  演員喬許蓋德：「潘妮洛普、戴瑞克、茱蒂、黛西、小萊斯利、蜜雪兒、強尼，你，環繞周圍然後你會想，這太瘋狂了。」  好萊塢一線巨星齊聚，卡司陣容超堅強，《東方快車謀殺案》重新搬上大銀幕，時隔16年重拍經典，其中電影裡華麗的車廂，全都是劇組親自打造。  演員潘妮洛普克魯茲：「這台列車真的太美了。」  演員露西波頓：「所有的細節與手工藝都完美，融合在其中，從來沒有見過這樣的場景。」  演員喬許蓋德：「他們真的打造了一條軌道，並讓一列火車在上面行駛。」  在片場親自搭鐵軌，打造一輛真正的「東方快車」，不仰賴特效，讓火車實際運行，對比1974年電影版本裡的車廂，當年在真正行駛中的東方快車裡拍攝，更為華麗、壯觀，而現役東方快車的真實場景，也出現在倫敦。  電影首映特地把當年真正的東方快車開進倫敦，其實《東方快車》已不再運行，不過民眾依然可以搭乘同路線的豪華列車，但是單程單人票最低就要585英鎊，相當於2萬4千元台幣，想要體驗可得多花點錢了。", "date": "2017/11/26", "title": "《東方快車》隔16年再拍　華麗車廂重新打造", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823443", "content": "日前爆出與「凌志男」兩次唇交的主播界「桂綸鎂」莊惠琪，事後與正牌男友、總統府發言人林鶴明一起在臉書發文否認情變。昨（25）日舉行的金馬獎，莊惠琪也帶著林鶴明出席，並首度PO出親密同框照，宣示主權意味濃厚。     被封為主播界「桂綸鎂」的莊惠琪，與林鶴明交往後，幾乎沒PO出過2人合照。日前爆發情變後，兩人聯袂出席第54屆金馬獎，還罕見大曬恩愛，PO出兩人同框親密照。照片中林鶴明露出笑容，莊惠琪則是頭緊貼林鶴明，露出甜美燦笑，還逗趣嘟嘴。這也讓林鶴明宣示正牌男友主權，也代表宣告「凌志男」正式出局。", "date": "2017/11/26", "title": "主播界「桂綸鎂」現身金馬　林鶴明貼臉宣示主權", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823449", "content": "馬來西亞歌手方泂鑌25日晚間開唱，除了帶來經典情歌《壞人》之外，還邀請到認識18年的張智成擔任特別來賓，一起演唱張智成招牌曲《May I Love You》，為了拋開溫文儒雅的情歌王子形象，還設計了一段游泳舞，找來好友小甜甜、大嘴巴懷秋弟弟懷顥一起跳《太空漫遊》，被小甜甜大開玩笑是不是沒錢找舞群，把錢都花在治裝費上！    圖／海蝶音樂提供    圖／海蝶音樂提供  方泂鑌帶著即將發片的同門師弟張懷顥一塊表演，小甜甜在旁強調下才知道原來張懷顥是大嘴巴張懷秋的弟弟，結果一旁的黃靖倫也跳出來說，那我是誰的弟弟？被說是黃國倫的弟弟！變成認親大會。玩笑開完，小甜甜繼續進攻，問方泂鑌：「你是不是沒有錢跟預算請DANCER？所以把我們叫上來？你的錢都花在你的治裝費對不對？有人服裝全部都貼自己」因為方泂鑌的西裝外套後面貼了方泂鑌自己的照片。       圖／海蝶音樂提供  方泂鑌設計的幾個動作串起來編成舞蹈，這幾個動作包括游泳的「蛙式」「自由式」「心跳」「滑步」「左右肩痛」，方泂鑌說這些都是在運動時想到的動作，保證簡單易學又健康，希望在演唱會時帶動歌迷一起動起來！卻也被小甜甜笑說動作都非常復古懷舊。  方泂鑌2008年以《壞人》走紅，粗估每年以這首歌商演可賺進三、四百萬，卻也像被定型般走出不《壞人》情歌的印象，長達三年陷入低潮。這次發行新專輯《我不是神》已經等了九年，希望能成功走出另外一條音樂路。", "date": "2017/11/26", "title": "方泂鑌、張智成　合唱《May I Love You》", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823406", "content": "埃及傳出的清真寺恐攻，死亡人數增加到305人，其中有近30名孩童，恐怖份子殘忍的行徑讓埃及總統震怒，下令政府軍針對恐怖份子藏匿點發動空襲，誓言對抗恐怖主義。  重回事發現場，滿地彈頭血跡，還有散落的鞋子，不難想像當時狀況有多混亂。西奈半島上的這座清真寺遭到埃及歷年來最嚴重的恐怖攻擊，埃及政府無法坐視不管。  埃及總統塞西說：「埃及軍方會予以回擊接下來幾天，我們會用武力重建安全和秩序。」  埃及總統下定決心要回擊，報復犯下血腥攻擊的恐怖份子。  軍方鎖定他們的據點發動空襲猛烈轟炸，回顧事發當時，這群恐怖份子的行徑非常殘忍。  25到30名武裝份子，有部分的人員穿著軍裝，他們分布在清真寺的入口，還有12扇窗戶前，他們點燃爆裂物並且開火；武裝份子封鎖了清真寺的出入口，瘋狂掃射攻擊，連孩童都不放過。  受傷孩童說：「我看見大家在奔跑，然後我進到寺裡面，我看到人們爬到彼此身上，試圖要從清真寺裡逃出，大家都很害怕，我也試圖逃出，結果被子彈擊中腿部。」  儘管目前沒有組織坦承犯案，但有目擊者表示，武裝份子包圍清真寺時，有人手持伊斯蘭國旗幟，不排除是ISIS的分支所為。", "date": "2017/11/26", "title": "埃及恐攻死傷慘重　政府軍空襲回擊", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823412", "content": "藝人賈靜雯近期出新書，日前新書發表記者會上，找來咘咘和Bo妞兩個超萌的女兒站台，沒想到咘咘居然童言童語大爆爸爸是「酒鬼」，近日她更和媽媽一起大虧修杰楷，讓爸爸崩潰喊冤稱一切都是「被麻麻陷害」，笑翻粉絲。而賈靜雯也在臉書上發表了一封寫給自己的信，不少粉絲看完都感動地表示「祝妳永遠幸福」。    修杰楷昨天（25日）在臉書放上一段賈靜雯和咘咘對著他喊「酒鬼」的影片，他發文寫下「事到如今我也只好鄭重的澄清，拔拔真的沒有喝酒，那都是果汁」，底下更強調自己是「被麻麻陷害」的，並標註「童言無忌」，被網友大讚「咘咘怎麼會這麼可愛啦」、「咘咘真的會說實話耶」！    而賈靜雯昨天也在臉書放上一段寫給自己的信製成的影片，信中她對自己說「請不要再為你的過去而自責，知道你是個很容易自責的女孩，也請你放下那過往的傷痛。這些年看著你的變化，知道你已經做到了，這不容易。你許下願望，要帶著豐滿的愛、帶著家人，一同散播這愛的種子，你正在執行，一定要一直做下去。」這段告白感動不少粉絲，網友也紛紛鼓勵賈靜雯「別再為過去一直難過與傷痛」，並祝她永遠幸福。", "date": "2017/11/26", "title": "賈靜雯咘咘合體虧「酒鬼」　修杰楷喊冤被陷害", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823452", "content": "「迷幻王子」林宥嘉日前透露自己和陳小春兒子Jasper「同一天生日」，希望能和Jasper交個朋友，引來小小春媽媽應采兒親自回文，答應交換Email。昨晚（25日）林宥嘉在北京開唱，沒想到陳小春夫婦不只送上鮮花祝福，更附上一張全家福私照，讓「迷弟」林宥嘉圓夢了！    林宥嘉昨晚在微博發圖謝謝陳小春「哥」和應采兒「姐」，原來陳小春夫婦特地送上拼成「Yoga」的黃玫瑰祝賀花，到林宥嘉的演唱會現場祝福，上面還附上一張全家福照，寫上「Jasper、Jasper爸爸陳小春、Jasper媽媽應采兒把最美好的祝福送給Yoga Lin，演唱會完美」。做為一個迷弟來說，能獲得偶像私照、偶像的爸媽更親自獻上祝福，這真的堪稱是粉絲的「最高成就」了！不料，不少粉絲都圍觀陳小春的全家福照片，讓林宥嘉氣得大喊「你看看這一個、兩個阿姨都在幹什麼？到底是誰的演唱會呀…」，笑翻不少粉絲。", "date": "2017/11/26", "title": "迷弟圓夢！林宥嘉獲Jasper專屬照　竟吃醋粉絲圍觀", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/fun/823418", "content": "大陸有一顆「超大白菜」被立在馬路中央，只能看不能吃，不少民眾看了，是既好氣又好笑。  這就是河南內黃號稱「大陸最大的白菜雕塑」，高18公尺，直徑8公尺，採用玻璃鋼材質製作而成，為什麼要在馬路中央立一座大白菜雕塑？  原來當地政府取其白菜等於「百財」的諧音，有聚財、招財、發財的寓意，雕塑做得還很逼真，連菜葉上的脈絡都清晰可見，只差在它不能吃而已。", "date": "2017/11/26", "title": "太牽強！白菜=百財　陸18m白菜雕塑立路中", "category": "新奇"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823433", "content": "冬天就要來了，光是寒流來襲時要從被窩中起床，對許多人來說就已經是難題之一，近日一段俄羅斯學童頂著大雪上學的畫面曝光，從一旁的溫度計顯示，當時已經是零下50度，但依據當地規定，要停課還差2度，就算雪大到都看不清前面了，還是得乖乖出門上學！  「戰鬥民族」不是叫假的！綜合外媒報導，俄羅斯聯邦薩哈共和國(Republic of Yakutia)東北部，有一個叫做奧伊米亞康（Oymyakon）的小村莊，堪稱是全世界「最冷」的城市，近日有民眾在推特上PO出一段影片，只見大雪紛飛，霧茫茫中連路都看不清，一群學生頂著寒風和暴雪，艱辛的扶著彼此往前走，時不時撐不住跌倒在雪地中。     一步一步相互扶持往學校邁進，一旁的溫度計顯示，當時已經是零下50度！艱辛的程度比擬極地長征，這樣惡劣的天氣還是得乖乖上學，因為距離達到當地停課的標準，可是還差了2度呢！當地的低溫照片不停在網路瘋傳，到了晚間，又有網友在IG上發布一張氣溫已降到零下55度的照片，令人難以想像。     據當地媒體報導，這支影片在拍攝當下，氣溫約是零下30度，風速高達每小時108公里，當地學校的副校長表示，暴風雪在這裡根本是家常便飯，孩子們都有在家長的陪同下安全返家，已經習以為常，請大家不用擔心。  據了解，奧伊米亞康被稱為是最冷的城市，還曾在1926年創下「零下71度」的金氏世界紀錄，不過雖然停課的標準是零下52度，但首都雅庫次克只要零下42度就能聽課，俄羅斯首都莫斯科則是零下30度，最冷小鎮的標準相當嚴格。", "date": "2017/11/26", "title": "差2度才停課！-50度還要上學　孩子頂大雪前進", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/fun/823435", "content": "國外有一位民眾，家中飼養一隻非洲灰鸚鵡，除了會學人說話，竟然還會模仿主人的聲音來聲控家裡的家電語音助理，實在相當驚奇。     原本昏暗的房間突然大燈全亮，只是聲控語音助理的不是任何人，竟然是一隻鸚鵡。  新聞旁白：「Petra是一隻非洲灰鸚鵡，她用聲控操控家中的語音助理Alexa，叫語音助理開燈竟然成功了。」  一隻非洲灰鸚鵡Petra最近在網路上暴紅，她不但能成功模仿主人，打開語音助理還能熟練的與助理對話。  鸚鵡Petra：「你想要什麼，你要新鮮的水嗎，快點說對不起。」  許多現代人家中現在都有語音助理，結合家電一起使用更方便，只要輕鬆下指令，語音助理就會幫忙開燈、打電話等，但是可靠程度似乎讓人捏把冷汗，明明是不同人，語音助理不僅會認錯，更無法精準辨認，要是有心人士故意模仿聲音竊取個人資料，語音助理很可能就會不小心上當。", "date": "2017/11/26", "title": "鸚鵡聲控語音助理　開燈對話全難不倒", "category": "新奇"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823416", "content": "11月24日剛過完35歲生日的吳慷仁，隨即傳出已經跟演員女友鍾瑤分手消息！根據《自由時報》報導，鍾瑶最近拍三立新戲，不見吳慷仁探班，對此他證實已於上個月分手，彼此退回好朋友位置，也還會聊天。   圖／翻攝自鍾瑤臉書  吳慷仁和鍾瑶2年前因合作電影《白蟻-慾望謎網》擦出愛火，兩年情傳出已經畫下句點！而兩年間兩人接受媒體訪問有時會談到彼此，態度大方，如今分手也坦然面對。  吳慷仁24日在臉書分享生日感謝文，除了對三年前捲入的服貿爭議做出解釋，還附上去年肥胖照一張，臉書分享文章皆與工作有關。而鍾瑤的臉書一樣以工作為主，兩人平靜分手。", "date": "2017/11/26", "title": "傳與鍾瑤兩年情逝？　吳慷仁鬆口認了這件事", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823450", "content": "出國旅遊，最怕的就是沒網路！東日本JR新幹線預計在明年夏天增設旅客專用wifi，造福旅日遊客。     增設區域包括東北、上越、北陸及秋田新幹線。日本放送協會表示，此舉是為回應外國旅客「找不到地方免費上網」的意見而設。  實習編輯／黃耀漢", "date": "2017/11/26", "title": "旅日擔心沒網路？　東日本JR線將增設Wifi熱點", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823428", "content": "管教孩子時，夫妻難免會有意見相左的時候。一名愛女心切的爸爸，因看到女兒字寫不好被媽媽大聲斥責淚流滿面，心疼之下與妻子產生爭執，竟拿起農藥就往嘴裡倒。   據《錢江晚報》報導，大陸浙江義烏市一對夫妻，育有一個10幾歲的女兒，22日下午孩子放學後回家寫作業，太太在旁輔導，但因女兒字寫得不好看，一連教了好幾遍還是學不會，便大聲斥責，但這時剛好丈夫回家聽到，進房勸說。   丈夫進房後，看到淚流滿面的女兒，對妻子的聲音不自覺提高，因為他認為教導孩子應該要慢慢說，不能用「武」解決。但妻子卻認為，跟孩子好好說話根本起不了作用，兩人因此產生爭吵。過程中，妻子一句「以後女兒的事再也不用你管了！」，讓丈夫一個衝動跑進雜物間內，拿起牆角的草銨膦就往嘴巴裡倒。   妻子見狀立刻將丈夫送醫急救，一趕到醫院就大喊「我丈夫喝了一大口農藥，現在在車上，趕緊幫幫我！」而此時丈夫早就已經臉色蒼白，手腳無力，整個人十分虛弱。所幸在醫生立即進行洗胃等緊急治療後，撿回一條命，當天晚上就出院返家了。事後，丈夫也後悔地說「一個衝動，就幹了錯事」。", "date": "2017/11/26", "title": "字寫太醜被虎媽罵　爸護女怒喝農藥", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823405", "content": "耶誕節就快到了！超商看上派對交換禮物、聚會商機，紛紛推出相關季節商品，吸引民眾嚐鮮。像有進口零食餅乾，巧克力，連包裝都跟耶誕節相呼應。     零食餅乾主打英國進口，重量級包裝、海鹽黑胡椒口味。但可不只這些，進口零食搭上節慶，包裝化身紅、綠兩色，更有濃濃耶誕氣氛。  巧克力也是從國外進口，外層是巧克力裡面是草莓夾心，咬起來更有層次。超商搭上耶誕節，看上派對交換禮物、聚會商機，推出各項進口零食餅乾巧克力，吸引民眾嚐鮮。  民眾說：「放那邊然後專門寫聖誕節的，我應該就會想要買，因為它顏色滿鮮豔滿漂亮的，滿符合季節的。」  另一間超商則是主打巧克力，專門推「代購商品」，引進日本留學生最愛的脆果系列，還有口感綿密的巧克力。  知名巧克力品牌也推抹醬系列，融合經典巧克力麥芽跟顆粒可以抹在土司上一起吃，卡滋卡滋的口感，跟一般的巧克力醬不太一樣。  搭上節慶，超商紛紛推巧克力，季節商品不只包裝、內容物都展現濃濃耶誕氣氛。", "date": "2017/11/26", "title": "超商飄「耶誕風」　進口零食vs巧克力搶市", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823417", "content": "吳慷仁與鍾瑶2年前因電影《白蟻》結緣、交往，感情穩定，一度傳出吳慷仁放話「娶定了」，不過平面媒體報導，因為2人最近都投入拍攝，各忙各的，已經協議分手，退回到朋友的位置，而吳慷仁否認有第3者，表示2人還是朋友。", "date": "2017/11/26", "title": "快訊／各忙各的！2年情斷　吳慷仁上月分手鍾瑶", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823436", "content": "南韓「國民妹妹」IU李知恩昨天（25日）在香港舉辦巡演，居然請來香港歌手方大同當嘉賓，原本大家以為兩人會合唱粵語歌曲，沒想到他們竟演唱《Cant’t Love You Anymore》，方大同流利的韓文，及兩人的實力美聲和音，博得滿堂彩。方大同隨後還調皮用廣東話詢問IU有沒有喝過香港奶茶、吃過菠蘿包？讓IU一頭霧水，場面超爆笑。    方大同過去曾經和韓國歌手Zion.T、Crush合作歌曲《味道》，更曾在韓國頒獎典禮上演唱韓文版的《味道》，這回他為了IU再學韓文歌，並唱出與原唱吳赫不同的感覺，獨特轉音搭上IU甜甜的歌聲，被不少粉絲大讚實在太好聽，更敲碗希望兩人能夠合作。    合唱完後，方大同大方對IU表示自己很喜歡她的專輯，去年也曾經買IU的唱片，而IU也大力誇讚方大同，表示很喜歡對方的聲音。搞笑的是，隨後方大同居然用廣東話問IU有沒有喝過香港奶茶、吃過菠蘿包？讓IU一頭霧水，隨後理解過來才趕緊回應「Not yet」，方大同大方表示「下一次我請妳吃」，讓現場尖叫聲不斷。", "date": "2017/11/26", "title": "IU方大同合體飆唱韓文歌　約好下回請吃菠蘿包", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823434", "content": "澳洲墨爾本有一對情侶出遊，到熱門的景點看夜景，站在樹旁的他們突然被落雷擊中，被路人發現緊急搶救送醫，但是女子最後傷重不治，男子經過治療則是脫離險境，撿回一條命。     一道又一道的閃電劃破墨爾本的夜空，澳洲一對情侶被這個景象吸引，下車欣賞，沒想到美景變成惡夢。  主播：「這名25歲的女子原本在和男友一起看著風暴翻騰，他們當時位在一個很熱門的景點，但是後來他們倆人都被閃電擊中。」  回到事發現場，這對情侶的轎車還停在樹旁，他們當時就是站在這棵樹附近欣賞夜景，突然天上一道閃電劈下來。  記者：「女生受傷嚴重，男生也被擊中，一輛路過的車輛停下來幫忙，並且對女生施行CPR，但是25歲的女子搶救不治。」  這起意外也讓當地民眾非常吃驚。  民眾：「對於有人停下腳步欣賞這景象我並不意外，但對於家附近發生的意外我很驚訝。」  意外發生的當晚，墨爾本出現多達15000次閃電，但是沒什麼降雨，奇特的景象吸引不少人到戶外觀賞。  專家：「碰上這種狀況時天候不一定不好，就是在錯誤的時間點出現在錯誤的地方。」  專家用這起事件當作例子，要民眾提高警覺，避免在戶外觀看閃電，而獲救的男子經過治療，目前已經脫離險境。", "date": "2017/11/26", "title": "情侶看夜景意外遭雷劈　女友不幸喪命", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823404", "content": "「天生歌姬」A-Lin近日參與大陸歌唱節目《夢想的聲音2》，化身神秘的X導師，演唱F.I.R的經典歌曲《月牙灣》，在收放自如的真假音轉換之間，A-Lin純淨細膩的嗓音就像一道清風，拂過在場觀眾的心，不只網友大讚「聽到融化」，導師張靚穎也表示非常享受A-Lin的演出。      A-Lin近日身穿一襲純白色長洋裝，登上《夢想的聲音2》舞台演唱F.I.R的經典歌曲《月牙灣》，純淨又清透的歌聲，直接穿透在場所有聽眾，也唱出對感情的嚮往和追尋。有網友表示，「A-Lin和飛兒詮釋的感覺完全不同，都很好聽」，「真假音切換簡直太完美」、「聽完覺得好溫暖」。而導師張靚穎則表示，A-Lin選唱這首歌帶有她原住民血液裡的那種直接的快樂、簡單的給予，並稱讚A-Lin就算沒在看觀眾「也在互動」，感覺特別的棒。", "date": "2017/11/26", "title": "A-Lin改編F.I.R《月牙灣》　R&B版聽到融化", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823400", "content": "金馬五四昨晚登場，紅毯上的焦點除了在入圍的明星身上，男帥和女明星的穿著也是一大亮點，像是舒淇、許瑋甯的性感禮服震懾全場，成為今年最被看好的2大女星，另外，男星李淳、吳念軒以及蔡凡熙，富有質感的穿著，也被譽為今年的紅毯三帥。     身穿透視裝的許瑋甯，一現身就是紅毯焦點，氣勢贏一截，但另一位入圍女主角的舒淇，不遑多讓！金色女神裝，與古希臘頭飾完美契合，舒淇每次參加金馬獎，衣著好品味都是紅毯之美前幾名。  憑藉著川流之島得獎連連，影后候選人尹馨這一身金光閃閃的禮服更顯得她對金馬企圖心，被大讚是紅毯黑馬。  設計師林國基說：「第一美應該會給許瑋甯，很多的珠寶裝飾、顏色，各方面的選擇都非常適合她。」  除了聚焦女星，男明星也帥出紅毯高度，李淳穿著藍色天鵝絨西裝，剪裁、質感都顯年輕，鑽石胸針更是搭得巧；吳念軒也以經典優雅黑領結現身，另一位新演員蔡凡熙，則是以改良式中山裝亮相，被評為紅毯三帥。  設計師林國基說：「第一帥應該算是李淳，包括衣服的質感、顏色，都讓我們覺得是男明星裡面，算是滿突出的。」  除了頒獎典禮，紅毯上男女明星的衣著打扮，場外較勁。", "date": "2017/11/26", "title": "金馬獎紅毯焦點　許瑋甯、舒淇爭最美女星", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823399", "content": "有民眾目擊，有群外國人在北市的北門廣場前的馬路上「玩滑板」，不僅逆向橫衝直撞，還依然故我地拿起DV錄影自拍，一度還差點撞上對向計程車，行徑相當囂張！  眼前外國人在北門廣場前玩滑板，但仔細瞧，他們根本在拿命來玩。不顧他人，把馬路當成自家路橫衝直撞，過程中明知這一切已被看不下去的路人拍下來，卻還依然故我，下一秒更誇張，直接大暴衝。  沒看錯，外國人從馬路另一端越過雙黃線，加速暴衝至另一角，差一點就撞上前方計程車，還好司機反應算快，趕緊迴避，才沒釀成意外。而同行者中，還有一人手持小DV自拍。  民眾說：「他自己在玩命，那個是他的事，不過人家在駕車，也會影響到別人，我應該會煞車，但這樣後面會有很多意外。」  就因玩滑板不須靠電力非動力裝置，算行人代步工具，沒有場地限制，也不能罰像電動車1200到3600元罰鍰，只能算行人違規罰300。  外國人公然挑戰公權力，萬一駕駛一個閃神或不小心，撞上出意外，恐怕也只能自認倒霉。", "date": "2017/11/26", "title": "不要命！外國人北門前馬路　逆向溜滑板", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823389", "content": "看到後方有救護車駛來，該怎麼做應是每位用路人該有的基本常識，但近日卻發生遊覽車擋救護車的事件！有民眾在台東直擊，一輛救護車在山區道路被遊覽車阻擋，只見遊覽車刻意佔據中線，不顧後方救護車急得瘋狂鳴笛，最後是有駕駛看不下去，超車擋住遊覽車去路，才讓救護車超車離去。  警笛聲源源不絕響徹山谷，一路鳴笛請前方車輛讓道，但前方這台遊覽車似乎把鳴笛聲當作背景音樂，把中線卡死，就這樣擋在前頭，完全沒有減速或靠邊，說不讓就不讓，卡好卡滿，似乎不肯禮讓救護車。     從曝光的畫面中可見，遊覽車前方明顯沒有其他車輛，而且馬路右側還有能暫停的空間，但遊覽車駕駛就是沒減速，也沒有要往旁邊靠的意思，逼得救護車試圖跨越雙黃線超車，但遊覽車就是不讓，卡在中線，讓救護車往左往右都不是，等開到較寬敞的路面，遊覽車還是擋在前頭。  救護車後方駕駛目擊整段過程，頻頻大罵「很故意欸！」最後看不下去，直接超到最前面，擋下遊覽車強迫它減速，才讓救護車順利超車通過。     影片曝光後引起網友撻伐，警方表示，雖然該輛救護車是民間救護車，但當時車上載著重症病患，要前往關山就醫，遊覽車駕駛惡意阻擋救護車的行徑，可開罰3600元並吊銷駕照，將依車牌號碼揪出這位惡劣駕駛。", "date": "2017/11/26", "title": "就是不讓！救護車狂鳴笛　遊覽車卡死中線擋車", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823390", "content": "又是大排長龍的搶購畫面，這是台中秋季旅展，有飯店推餐券「買十送十」方案，標榜一次買一組，就能讓40人同時用餐，等於像是公司尾牙場，還有飯店推聯合住宿，買一張，可任選住在全台六家飯店的其中一家！也就是等到未來要去哪個縣市玩的時候，再決定這張住宿券，要去住哪家飯店。     台中世貿還沒開門，外頭人龍排這麼長，因為裡頭台中旅展第三天，趁周末來搶便宜。這邊好多人圍著小舞台，高舉2張千元鈔，要搶住宿票，另一邊飯店賣餐券，拚揪團價格。　  這邊是買十送十，另一家買五送五，拚了不只吃的，「聯合住宿券」今年也很有看頭，這家飯店集團目前全台六家飯店，標榜買一張卷，從台北到嘉義的文創旅店，或者想住進台中逢甲內的懷舊主題飯店隨你選！不受地點限制，另一家聯合卷也拚環島遊。  不只國旅食宿拚優惠，想出國玩，台中出發也祭出特殊優惠。  東南亞、港澳旅遊拚戰，東北亞線、日本南韓則推滑雪行程，很多人拿了一堆DM，先躲牆邊精打細算。　  人潮擠進台中旅展這300個攤位，預估這4天將擠進14萬人，衝出15億業績。", "date": "2017/11/26", "title": "旅展餐券拚尾牙場！「買十送十」1次40人份", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823391", "content": "你有聽過一周只吃七餐來對抗三高嗎？曾經是外科醫師胖到105公斤的劉乂鳴，四年前突發奇想，決定用間歇性斷食法，也就是每周一和三只吃早餐，五六日補充蛋白質，分配五餐進食，而星期二四則是完全不吃東西，其間還要搭配大量運動，而他的說法是，飢餓是一種操練，獨特的養生方式，讓他現在維持72公斤的標準身材，來看他怎麼做的。     他是靠飢餓維持健康的醫師劉乂鳴，有家族遺傳三高疾病，居然來到寧夏夜市大嗑油炸的東山鴨頭，高糖高澱粉的米苔目剉冰，豬肝、麻油雞點一桌，害怕三高的人可不敢這樣吃。  醫生劉乂鳴說：「脂肪對胰島素的影響是零波動，所以這裡沒有醣的問題，就不會有減肥的問題，所以吃這些東西，再加上運動還會長肉耶。」  看似高膽固醇的夜市菜單，劉乂鳴卻不是天天這樣吃，四年前他獨創超激烈的一周七餐法，只要到了進食時間就可以放肆。  醫生劉乂鳴搓說：「最簡單的講法是一週七餐，但是分布在周間，週一到五三餐，然後周末再加四餐。」  從小移民阿根廷的劉乂鳴，從全球頂尖的布宜諾斯艾利斯大學醫學院畢業，33歲回台就操刀擔任外科醫師，當時他胖到105公斤，三高纏身，讓他成了藥罐子，最後靠著獨特的飢餓操練方式，成功減重到72公斤，除了嚴格的飲食控管，52歲還能維持住健康的體態，他這樣做。  醫生劉乂鳴說：「一個小時12.51公里總共消耗988卡，然後平均心跳149下。」  一周去三次健身房，堅持1小時跑步、3小時無氧運動雕體態，這是他瘋狂大吃，滿足口腹後的代價；他顛覆一天三餐的基本常識，用堅強的意志力，成功脫去大肚楠的外衣，更重要的是，他不再吃藥控制三高侵襲，劉乂鳴的非主流觀念，重新定義健康兩個字。", "date": "2017/11/26", "title": "「飢餓是一種操練」劉乂鳴抗三高一週僅吃7餐", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823379", "content": "國道三號發生一起遊覽車自撞車禍，駕駛急救後不幸身亡！事發在25日晚間六點多，國三北上44.5公里處，遊覽車擦撞到內側護欄後停下，警消到場後立刻將駕駛救出，59歲的曾姓駕駛身上沒有明顯外傷，初步研判有心肌梗塞病史，幸好當時車上沒有乘客。  昏暗的國道上遊覽車駕駛，被救護人員搶救下車緊急施做CPR，但看著駕駛已經失去意識，救護人員不放棄希望，仍舊跟死神拔河。  眼前遊覽車車體凹陷，擦撞到紐澤西護欄，連車都還沒熄火，趕緊看看車上幸好沒有乘客。  這起車禍發生在國道三號北上44.5公里處，駕駛自撞後搶救不治，但車開得好端端的，怎麼突然發生意外？  國道警局樹林分隊小隊長張本明說：「該駕駛人疑似身體不適，自行開車至肇事地點時，發生擦撞。」  警方調查59歲的曾姓駕駛，早上7點多從板橋住家出門，先到恩主公醫院載客前往三峽白雞山，晚上6點多準備下班回家途中卻發生車禍，也懷疑駕駛有心臟疾病病史。  國道警局樹林分隊小隊長張本明說：「經送醫檢查沒有明顯外傷，醫院說初步是心血管疾病造成。」  根據法規，雖然遊覽車駕駛年紀必須小於65歲，曾姓肇事司機年紀也還沒達到上限，這回不幸在回家途中自撞身亡，失事原因還得看行車記錄器，來還原經過。", "date": "2017/11/26", "title": "國道遊覽車車禍！　自撞內側護欄駕駛身亡", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823388", "content": "昨天（25日）的電影圈大事，中華地區就屬金馬獎，剛好韓國最大的電影頒獎典禮「青龍獎」也在昨天舉行。宋康昊三度抱走青龍影帝，《我只是個計程車司機》入圍8項最後拿下4個大獎，成為當晚最大贏家。  宋康昊打敗李秉憲、趙寅成，拿下青龍獎最佳男主角獎，這也是他第三度拿到青龍獎影帝。  韓星宋康昊說：「在場都是優秀的演員，能拿下這座獎有點不好意思，想把任何人都能感受到的，愧疚的心情融合到電影裡。」  宋康昊主演的《我只是個計程車司機》，在韓國票房大賣22億韓幣，還入圍8項青龍獎，當晚不只拿下最佳男主角，還獲得最佳影片、最多觀影人次，還有最佳音樂，4項大獎堪稱最大贏家，而新人獎得主也讓全場歡呼。  EXO的D.O拿下新人獎，不過上台領獎的卻是趙寅成，因為D.O本人正在開演唱會，當他第一時間得知好消息時，決定先跟歌迷分享得獎感言。  EXO成員D.O都敬秀說：「真的很高興，也很愛我的成員們，還有我想是因為有各位歌迷的存在，我才能拿到這個獎。」  身為偶像團體的一員，D.O並沒有因為頒獎典禮而缺席演唱會，反而努力表演到最後一刻，才趕場到青龍獎，還擔任頒獎嘉賓。  只是典禮開始之前，韓國下著傾盆大雨，主辦單位竟然不答應開放媒體到室內拍攝，記者離開現場表達抗議，讓紅毯出現空蕩蕩的尷尬場景，成為青龍獎的意外插曲。   圖／", "date": "2017/11/26", "title": "計程車青龍獎大贏家！　宋康昊三度封帝", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823392", "content": "慶富公司涉詐貸案引發財務危機，不只影響獵雷艦的建造，也連帶影響慶富在2013年承包的海巡署洋總局28艘100噸的巡防艇建造案。據了解因為慶富船廠仍未能依照契約如期交付第14艘PP-10068巡防艇，海巡署洋總局表示，將依規定與慶富船廠解除部分契約，至於未交船的15艘巡防艇將另行招標，所增加之費用，洋總局將向慶富求償！", "date": "2017/11/26", "title": "快訊／慶富未如期交船！　海巡署宣布解約求償", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823396", "content": "明年雲林縣長選舉，國民黨立委張麗善今天表態將參選2018雲林縣長。3年前她敗給李進勇，今天再次表態將再次挑戰李進勇。張麗善說，「我從擔任不分區立委的第一天開始，就是為了2018在做準備。」", "date": "2017/11/26", "title": "快訊／2018選雲林縣長　張麗善表態再戰李進勇", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823336", "content": "女星楊謹華與石油設備商男友Ben交往1年多，日前曾傳出密婚，坦言想婚。但24日卻在臉書發文「   」今日凌晨又在臉書透露自己一連痛哭2天，更說「   」連續兩次耐人尋味的話，也讓粉絲們擔心是否情變。      楊謹華24日在臉書PO文寫下「緣份來時好好珍惜，緣份盡了就放手，祝福彼此。」今日凌晨1時許，她又寫「到了一個未知的臨界點，接下來會很可怕，也會很美好。這兩天有好好的痛哭一場，哭完繼續走。謝謝你的肩膀。」      連兩次耐人尋味的PO文，引起不少粉絲擔心，引發情變揣測，紛紛在底下留言關心，替她加油打氣。雖然楊謹華並沒有講明到底發生什麼事情，但從她PO出的素顏黑白照看來，神情看得出略顯疲倦。  對PO文被猜測是與男友情變，楊謹華透過經紀人回應《蘋果日報》，解釋自己是因為飾演電視劇女主角，角色層次很多，從戀愛經歷結婚再到離婚的無奈，讓她感觸很多，自己與男友感情很好。", "date": "2017/11/26", "title": "情變？楊謹華自爆痛哭2天　「緣份盡了就放手」", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823397", "content": "為了提升外送品質，大陸研發出新一代「送餐機器人」，外送小哥只要把餐點送到辦公樓一樓，裝進機器人肚子裡，機器人就會完成「最後一哩路」的配送，包括自己坐電梯上下樓，走到指定地點，發簡訊通知訂餐者取餐，每單送餐平均快了5到10分鐘。     男兒有淚不輕彈，但顧客的一個負面評價，卻讓江蘇這位外送小哥哭倒在人來人往的大馬路上。　  一個負評，小哥薪資就會被扣50元人民幣，相當於230元台幣，一小時白做工，一個客戶投訴，小哥要被扣款2300到4600台幣，相當於兩天白做工，難怪他哭得歇斯底里。未來小哥不用受氣了，這是大陸外送最大平台「餓了嗎」，研發的辦公室送餐機器人「萬小餓」。  外送小哥只要送到一樓，把餐點裝進機器人肚子裡，它一次可送三單，自己坐電梯，底下輪子可因應辦公室各種地形，包括地毯、上下樓梯凹凸起伏等狀況，除此之外，送餐無人機半年後也將上線。  未來外送小哥飛奔在辦公樓裡的狀況將改善，只是一則以喜，一則以憂，喜的是小哥不用這麼辛苦了，憂的是，未來小哥的工作會不會被機器人全數取代呢？", "date": "2017/11/26", "title": "顧客給「負評」　又一外送小哥哭倒大馬路！", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823377", "content": "金馬獎除了得獎人之外，演出也是一大看點，尤其這次找來天后蔡依林和歌王林俊傑站台，讓不少粉絲期待許久，不過可能是因為太緊張，雙J一開口，竟然都走音失常，在網路上引起討論。     呸姊蔡依林首次站上金馬演唱，但一開口聽得出來有些緊張，音準似乎不太穩定。鮮少唱抒情歌的Jolin，詮釋鄧麗君、鳳飛飛等人經典歌曲，但事後她也坦承失誤。  Jolin在微博上說，甜蜜蜜失誤相當遺憾，就來審判我吧，還說請幫我消音。果然在PTT上引起討論。  有人酸「十幾年鐵粉都覺得這表演完了」，更有人說，感覺Jolin是臨時來救火，音質問題很大。這些話聽在呸姊耳裡，讓她氣說要炸掉PTT，幽默回應反而被大讚。  比起現場演唱，JJ彩排更大方唱出實力，還好後面幾首歌恢復水準，金馬找來雙J登場，大牌唱得好或不好都是話題。", "date": "2017/11/26", "title": "金馬獎表演失常？　蔡依林、林俊傑演唱走音", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823398", "content": "巴基斯坦一個強硬派宗教團體，不滿司法部長擅改選舉宣誓的條例，從這個月6日開始，號召上千人紮營封鎖通往首都的主要道路，警方25日終於展開驅離行動，但雙方衝突不斷，目前至少6人死亡，超過250人受傷。   大批民眾聚集街頭，朝警察怒丟催淚瓦斯，許多汽車玻璃被砸毀，鎮暴警察也不甘示弱，拿起盾牌棍棒逮捕示威民眾，雙方衝突越演越烈。  反對派宗教團體領袖說：「司法部長是主謀，他是最近法案修改的起草人，但此舉已經褻瀆穆罕默德，我們今天開會議會決定，我們可以犧牲說謊，但我們不會退縮。」  巴基斯坦一個強硬派宗教團體，不滿司法部長修改選舉條例裡面的誓詞，把「穆罕默德是最後一位先知」這句內容刪除，因此從6日開始號召上千人，紮營封鎖一條通往首都的公路，造成交通混亂，警方25日終於展開驅離行動。  巴基斯坦民眾說：「政府終於開始制止這些示威者，至少現在道路開放了，不然我們面臨很大的問題，整個交通停擺。」  出動多達8千名警力逮捕許多示威者，但長達兩星期的抗議行動已經蔓延到其他城市，巴基斯坦當局出面表示，已經恢復原本的誓詞內容，也已經派出軍隊控制秩序，防止衝突繼續升溫。", "date": "2017/11/26", "title": "擅改條例褻瀆真主　巴國教團紮營封路", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823387", "content": "有「日本化妝界四大花旦之一」的貴婦級化妝品牌POLA，被發現愛知縣的專賣店，門口竟貼出「中國人禁止進入」告示，引發爭議。      日前有大陸網友在微博上PO出照片，表示一間位於日本愛知縣半田市乙川的POLA專賣店，在門口貼上一張「中國人禁止進入」告示，引發在日華人不滿。而POLA之所以能成為日本一流品牌，都是靠著大陸市場的推廣，這種過河拆橋，不尊重客戶的行為，理應遭到鄙視。也已有多家在日華人企業、華人POLA代理個人投訴到POLA總部，要求改正錯誤並道歉。   告示引發爭議後，POLA總部在官方網站發表道歉聲明，表示對這件事所引起的不快及困擾致歉，該間專營店已經撤去相關告示。但聲明中也指出，該間店鋪與部分網路上所流傳的訊息有所出入，會詳細調查事故，若屬實或將對該店鋪進行停業處分。   POLA於1929年創業，被譽為「日本化妝界四大花旦之一」，2015年進軍大陸市場後，被冠上「殿堂級、貴婦級護膚品牌」稱號，在各大商場都設立專櫃。由於受到女性瘋狂追捧，POLA也改變策略，轉向投入大陸市場，並簽約大量在日華人，稱為POLA lady，並通過她們向大陸推廣銷售產品。", "date": "2017/11/26", "title": "日化妝品公告「中國人禁止入內」　官方道歉", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823359", "content": "《勞基法》修正草案引發勞方質疑資方爭議，日前有立委在質詢時提出，修法後能讓勞工每個月工時高達300小時的班表，對此進一步結合彈性工時規定，竟可排出30天工時高達「336小時」的超級班表，不過勞動部官員並未正面回應，僅說這班表不違法，但是一種「極端案例」。  《勞基法》再修法，立委徐永明日前在質詢時曾提出，修法後，最多可連續上12天班，每天工時最高12小時，若碰上跨月，恐怕能出現連續30天中，只休假4天，總工時可高達300小時的班表，對此勞動部長回應，這樣的班表雖然合法，但屬於極端案例。     對此，據《蘋果日報》報導，進一步加入現行法令，最高4週彈性工時計算，並挪移例假和休息日為「2週2例」、「4週4休」，搭配跨月使用新法，加班工時提高到54小時的狀況，發現可以排出30天內有28天需上班，且每天上班12小時，總工時高達336小時仍然合法的「超級班表」！  而針對這項說法，勞動部官員不願正面回應是否合法，僅表示這樣的班表同樣是跨月中間連續上班的極端案例，一般企業使用率不高，而且總加班時數也沒有超過勞基法認定的標準。  交通大學科技法律學院助理教授邱羽凡表示，只要發生一次過勞，勞工的健康就永遠救不回來，不是休息比較多就能工作更長的時間，並認為，法律應該是最低標準，如果法律不能防止「極端案例」發生，「那還要法律做什麼？」", "date": "2017/11/26", "title": "終極班表！30天可上336小時　勞動部：合法但極端", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823360", "content": "本屆金馬獎影后由《血觀音》棠夫人一角的惠英紅拿下，首度勇奪金馬最佳女主角殊榮，她在台上哽咽致詞，認為自己以前不夠好，現在站上金馬舞台，創下一年內連奪金像及金馬影后兩大獎，而她也說她在試鏡時就用盡心機，對於角色勢在必得。  首度奪下金馬影后的香港演員惠英紅，拿到獎座激動到哽咽，因為他回想到之前的陪榜心情。  金馬獎最佳女主角惠英紅說：「十幾年前我來這裡，我坐在下面，我看到所有的優秀的電影人，男主角女主角都坐在這裡，然後當天很早就頒女配角，我沒拿到，我就在想是我真的做不好，我應該是努力一點，我的希望就是我能有一天，站在這裡拿最佳女主角。」  2009年已經拿過金馬女配角，就是還沒拿到女主角頭銜，現在夢想成真，他也自己爆料用了小心機，奪下棠夫人這個角色。  金馬獎最佳女主角惠英紅說：「因為我看到這個劇本真的非常好，所以我耍了一點小手段，我在試鏡的時候我已經把自己想像到是棠夫人，我創作的那個棠夫人我演給導演看，務必要拿到這個機會。」  拿到劇本，惠英紅自己從中發揮創造角色，讓導演留下深刻印象。  香港演員惠英紅說：「其實血觀音你們不知道，私底下我花了很多功夫，我希望能夠有一種，不要有重疊的演繹方法。」  不只完成了自己演員生涯中的目標，更創下一年內連奪金像、金馬影后兩大獎的香港女演員，惠英紅演技無可挑踢，奪下影后實至名歸。", "date": "2017/11/26", "title": "惠英紅一年集「金馬金像」雙影后　哽咽致謝", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823368", "content": "金馬獎落幕，大獎背後的激烈投票狀況，評審主席吳念真揭曉！其中最佳男主角涂們，在第一輪投票中就順利過半，第二高票則是金城武。最佳女主角則歷經廝殺，總共投了4輪，惠英紅才確定打敗尹馨和張艾嘉。最大獎最佳劇情片，《血觀音》則是以1票之差險勝《大佛普拉斯》。     第54屆金馬獎落幕，幾家歡樂幾家愁！大獎背後的激烈戰況，主席吳念真也在後台揭曉。  金馬評審主席吳念真說：「第一輪的過程中，涂們就已經過半數了，第二個就是金城武。」  把落魄父親演得絲絲入扣，最佳男主角第一輪投票就確定是《老獸》的涂們！，另外從斯文型男一下變身邋遢台客，以《擺渡人》首度問鼎金馬獎的金城武，被評審誇演流氓也能那麼帥的只有他了，只可惜名列第二名，而最佳女主角的部分廝殺激烈！  金馬評審主席吳念真說：「女主角大概是我們投票過程最複雜的一次，我們投了4次，投了第4次的時候，惠英紅才贏過其他兩個對手。」  吳念真表示，評審各有擁護者，主見也很強，來來回回投4輪，用刪去法，票數少的先淘汰，惠英紅才打敗尹馨和張艾嘉，以過半數出線。  金馬評審主席吳念真補充：「最佳劇情片也是投了三輪，那三輪，血觀音到最後是以9票比8票，贏過大佛普拉斯。」  血觀音最後以一票之差打敗大佛普拉斯，最後變成自家國片廝殺，金馬執委會執行長聞天祥自信笑說：「不覺得這是應該的嗎？」，而大家有些驚訝的就是入圍七項的《相愛鄉親》。  入圍7項全槓龜，吳念真說，每個獎都是單項單項投票，最後才發現《相愛相親》全數槓龜，不過在女主角和最佳導演都是名列亞軍，相當可惜。", "date": "2017/11/26", "title": "血觀音1票險勝大佛　金城武影帝緊追涂們", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823369", "content": "金馬獎最佳導演獎，由來自大陸北京的女導演文晏奪下，他所執導的電影《嘉年華》也不用抽籤，可直接在台上映。文晏是編劇製片人也是編劇，爆冷門打敗呼聲超高的張艾嘉。     全場驚呼爆冷門，大陸籍女導演文晏以一票之差，打敗呼聲超高的導演張艾嘉，以電影《嘉年華》奪下金馬獎最佳導演獎。  最佳導演獎得獎人文晏說：「其實這一個獎，最大的意義有兩點，第一是《嘉年華》可以不用抽籤就在台灣上映了。」  幽默說不用抽籤，因為大陸電影要在台灣上映得過重重難關，每年還只有10個名額，得相互廝殺，現在得獎了能直接上映，喜悅都藏不住。  最佳導演獎得獎人文晏說：「因為這個電影講的是受侵害的兒童，作為旁觀者我們每一個人，所以他不僅是中國的事，也是全世界正在發生的事。」  發表得獎感言，文晏說著說著都哽咽了，文晏是北京人，身兼導演、編劇，也是獨立製片人，2014年第一部導演處女作《水印街》就入圍第70屆威尼斯電影節，還角逐未來之獅、最佳處女作獎，更被義大利雜誌，評選為全球最具潛力的十位新銳導演之一。  《嘉年華》這部片取材2013年海南萬寧校長、官員所發生的性侵幼女案，呈現女性受害甚至加害，無聲抗議的現實，更為女性議題發聲，這次得獎未來也將在台灣上映。", "date": "2017/11/26", "title": "陸導「文晏」奪最佳導演　驚呼：不用抽籤", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823375", "content": "今年國片入圍多呼聲高，大獎都留在台灣，像是《血觀音》，奪下最大獎「最佳劇情片」，導演楊雅喆長期關注社會議題，上台發表感言，強調這社會「沒有人是局外人」，振奮全場，而入圍10巷的國片《大佛普拉斯》，則是勇奪5項大獎，國片表現相當亮眼。  《血觀音》導演楊雅喆從吳念真手中接下本屆金馬最大獎，最佳劇情片，得獎感言也一貫楊式作風。  《血觀音》導演楊雅喆說：「2008年魏導魏德聖導演的台詞說，山也拿去BOT，海也拿去BOT，什麼都拿去BOT，但不過現在10年之後每樣都在BOT，而且勞工的工作時間更加長，我怨恨這個世界，所以我要說的是，在這個社會裡面，沒有人是局外人。」  長期關注社會議題，楊雅喆這回靠著《血觀音》抱回最佳劇情片女主角、女配角三座大獎。故事以80年代台灣，政商貪腐為背景，描述三個女人，如何透過政商人脈，跟交際手腕達到目的，是台灣電影少見的題材，楊雅喆得獎時也感謝製片贊助商，不然根本搬不上舞台。  得獎人血觀音導演楊雅喆說：「有一種劇本叫做案頭本，意思是說它可能只被放在書櫃上，永遠不會被演出來，《血觀音》就是這樣的劇本，在我們開拍的時候 製片還瞞著我，我們至少有1千萬的缺口，認為揭發了某一些黑暗，是讓社會進步的動力。」  入圍10項的國片《大佛普拉斯》，以黑色幽默的電影語言，拍出小人物荒謬日子，堪稱金馬最大亮點之一，一共奪下新導演，改編劇本、最佳攝影、原創電影音樂、原創電影歌曲五大獎項，榮登本屆金馬獎最大贏家，今年國片大放異彩，入圍多，呼聲更高！氣勢伴隨作品多元，果然最後也把大獎留在台灣。", "date": "2017/11/26", "title": "贏家！血觀音「最佳劇情片」　 大佛普拉斯奪5獎", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823378", "content": "金曲歌王JJ林俊傑日前在大陸歌唱節目《夢想的聲音2》最新一期節目中，被指定演唱1994年優客李林的經典歌曲《輸了你贏了世界又如何》，和主唱林志炫一樣擁有乾淨高亢嗓音的JJ，當天不只層層堆疊高音，唱到高潮部分更罕見以炸裂般的嘶吼嗓音飆唱，好聽到讓現場導師全站起來拍手致敬，羽泉更大讚JJ「能聽到你唱，此生有幸」！      林俊傑在《夢想的聲音2》第三集節目中，被指定演唱《輸了你贏了世界又如何》，一開始彩排時，JJ還因為高音太長頻頻出錯。不料正式演出時，JJ不只發揮原本實力，細膩又充滿張力的聲音像海浪般層層堆疊，最後一段高音甚至邊轉音邊發出炸裂式嘶吼音，讓導師A-Lin都忍不住大叫，羽泉更以杭州錢塘潮來比喻林俊傑的聲音，指情感「一波一波湧來」，一不小心就會被「拍進去」，他們更大讚能近距離聽到JJ的演出「此生有幸」！", "date": "2017/11/26", "title": "林俊傑炸裂嘶吼改編林志炫經典　羽泉讚：此生有幸聽你唱", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823376", "content": "周末雖然稍有涼意，不過天氣好轉、雨勢趨緩，今天在北市府市民廣場，更舉辦千人健走活動，大家事前做好暖身，就怕涼涼的天，因此感冒；不過到了下周二又有秋老虎發威，高溫上看30度，夏天的衣服暫且還不能收。     左拉拉、右扭扭，不分男女老幼，或者身心障礙者，全場一起動起來，市民廣場舉辦千人健走和輪椅舞蹈競賽，老天爺也很賞臉，雨勢趨緩，天氣好轉，不過整體仍稍有涼意。  參賽者說：「就拉筋啊，讓身體暖和一點。」  做好暖身就為這刻大家一起健走做運動，不過縱使氣溫回升，下半天還是要注意，東北部仍有雨，天氣真的好轉要等到周一周二。  尤其周二秋老虎再度發威，北部的高溫達到27到29度，中南部更熱了上看30度，東部迎風面比較低，落在25到28度。直到周四另一波東北季風來襲，才會又轉濕涼天氣，但令民眾困惑的是，11月都邁入秋冬，怎麼還會忽冷忽熱？  氣象局預報員謝佩芸說：「11月畢竟還是屬於秋天的末期，偶爾在冷空氣影響沒那麼明顯時候，台灣附近可能轉吹東風，或是有一點東南風，剛好這個空檔，溫度偶爾會有回升的狀況。」  雖然說夏衣暫時還不能收，不過慢慢的，高溫會不斷下修，不會衝到像30度以上那麼熱，氣溫轉換之餘，提醒民眾早晚，多備足外套避免著涼。", "date": "2017/11/26", "title": "天氣好轉！周末雨緩稍涼　千人健走登場", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823358", "content": "金馬獎名單傳出提前曝光！資深影評人在臉書PO文得獎名單，影帝影后都神預測，只猜錯最佳劇情以及最佳導演，不過影評人喊冤，自己都有看試片，而且玩預測已經好幾年，絕對沒有外洩疑慮，對此金馬獎單位回應，希望未來名單臆測，要註明是個人臆測。     《血觀音》女主角惠英紅勇奪影后，不過有影評人卻在頒獎前神預測，疑似金馬獎名單提前曝光。  資深影評人在臉書PO文影帝、影后等大獎，名單都沒有錯，只有最佳劇情片，影評人原本寫的是《大佛普拉斯》，但最終由《血觀音》拿下，最佳導演猜的是張艾嘉的《相親相愛》，也跟得獎名單《嘉年華》的文晏有出入，不免被外界質疑，難道是金馬獎名單外洩，影評人批評這是天大誤會。  金馬獎隔天，影評人彌勒熊在自己臉書澄清，PO在李幼鸚鵡鵪鶉老師臉書，是經過他的授權，被直指名單外洩，他把文章刪掉並不是怕事，因為自己玩預測的哏已經好多年了，請大家眼睛睜大一點看清楚，不過就是因為猜中比例太高，他也重申，絕對沒有外洩名單的問題。  對此金馬獎單位做出回應，希望如果是個人臆測，請他在PO文後加上是個人臆測，避免增加不必要的困擾，就是因為猜中比例太高，衍伸出金馬獎外洩風波。", "date": "2017/11/26", "title": "獲獎名單提前洩露？　資深影評人：並非事實", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823351", "content": "勞基法再度在立法院闖關，民進黨團常常祭出甲動因應，不過許多綠委卻考量選民壓力，立場尷尬，甲動乾脆請假不出席、寧願被罰款，目前4個會期，民進黨團罰款進帳已經超過400萬元，外界認為是否也代表蔡總統下令，綠委也難服從。     在鏡頭前，區域立委誰敢說黨意第一？就是還在乎選民壓力，有些法案就算黨團祭出甲動，綠委們也乾脆不出席寧願被罰款！  民進黨立委高志鵬說：「只是一昧屈從行政部門的要求的話，當然會讓一部分不同意的人，覺得不被尊重。」  高志鵬這話似乎意有所指，難道就是在講最近吵的不可開交的勞基法嗎？上次甲動也沒簽到，而且光第九屆四個會期，綠委們貢獻黨團罰款進帳就超過400萬元，現在看來才做任期一半的蔡總統似乎下達命令，綠委也難服從。　  民進黨立委羅致政說：「我一年多來，累積大概有7、8萬吧，因為有時候是地方真的有行程耽擱了，或是投票閃失了沒有投到。」  一次罰1萬、7萬全上繳，黨紀開罰一天5萬為限，而綠委罰款大戶首推澎湖立委楊曜，尤其之前年金改革和選區民意有衝突，更是讓他立場尷尬。  民進黨立委張宏陸：「黨團紀律我也是認為要充分遵守。充分討論，集體承擔。」  黨意民意間，綠委天秤兩頭，內心實在糾結。", "date": "2017/11/26", "title": "管不動？「總統政策」甲動　綠委缺席寧罰款", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823352", "content": "國道一號北上苗栗路段，清晨發生車禍火燒車，進口轎車酒駕追撞小貨車，另一台小貨車閃避不及又撞上去，兩台正要北上新竹做生意的小貨車，全燒成廢鐵，轎車駕駛跟警方表示，心情不好從苗栗到台中喝酒，晚上9點喝到點，正要開車回家。     銀色進口名車車頭撞毀，安全氣囊全爆開，駕駛酒駕肇事，被它撞上的車更慘，兩台三頓半小貨車火燒車！  消防隊員趕現場，兩輛小貨車燒成火球，一輛翻覆在車道上，一輛撞了上去，他們因為銀色轎車肇事連環撞，兩輛小貨車要北上做生意，生財器具全燒成廢鐵，還好人都平安沒有受傷。  國道三隊泰安分隊長陳繼昌說：「載一些甕窯雞還有氣球，應該是做小生意的。」  事發在國道一號北上154.4公里，當時轎車行駛在外車道，追撞撞前方小貨車，小貨車撞上護欄之後失控，衝往內線翻覆，另一台小貨車閃避不及，撞了上去兩台小貨車火燒車，就是因為轎車酒駕。  國道三隊泰安分隊長陳繼昌說：「酒測值是0.79，酒測值是0.79，他是因為心情不好，所以是在台中市喝的。」  39歲邱姓駕駛跟警方表示，因為心情不好，從苗栗到台中喝酒，晚間9點喝到凌晨3點多要開車回家，心情不好喝酒，還酒後開車上路，結果被以公共危險罪移送心情一定更不好了。", "date": "2017/11/26", "title": "借酒澆愁又酒駕　轎車撞燒兩台小貨車", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823356", "content": "54屆金馬獎最佳女配角獎，由年僅14歲的文淇殺出重圍，擊敗呼聲最高的葉德嫻，吳彥姝等老將奪下最佳女配角，一上台就哭成了淚人兒！文淇在台灣出生，4歲隨父母到大陸念書，9歲就出道的她，演過多部電影電視劇，今年不負眾望，奪下女配角獎。  年僅14歲的台灣演員文淇，得知拿獎忍不住淚崩，擊敗80歲的吳彥姝，還有影后級的葉德嫻、陳湘琪，抱回最佳金馬女配角。  金馬女配角得主文淇說：「其實之前有準備好演講稿，但是上台就全忘了，我的父母不想給我那麼多壓力，但是其實我還是有看到他們的期待，所以我沒有讓你們失望。」  文淇在台灣出生，4歲跟著父母到蘇州定居，還曾獲得中國少兒模特兒大賽全國總冠軍，在北京念書長大才會有大陸口音，被稱為天才的她，其實9歲就出道了。  2013年先參與拍攝電影《過山車》，之後在《淑女之家》等許多電視劇中都有她的身影，今年也靠著飾演《嘉年華》中的酒店服務員，獲得安塔利亞國際電影節第54屆金橘獎最佳女演員獎，實力不容小覷。  導演在慶功宴上，還不忘虧在台上哭成淚人兒的文淇，不過擁有少女心的她，直說獎金應該會拿來買衣服、玩具等這些東西吧，也讓導演楊雅喆虧她，果然是中二的年紀。", "date": "2017/11/26", "title": "14歲超齡演出深沉　台灣女孩文淇奪女配", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823338", "content": "國際級導演李安出席金馬獎，首度和兒子一起同框亮相，而這次金馬盛會，他從張艾嘉手上接下下一屆金馬獎主席，只不過他一開始拒絕，但張艾嘉花了2個多月時間，不只打電話還寫信，讓他壓力很大，兩人互動超有趣。     第54屆金馬獎主席張艾嘉說：「能夠請到他來當金馬獎主席，我相信會更上一層樓，讓我們歡迎李安導演。」  國際大導演李安一上台就露出靦腆微笑，似乎有些緊張擁抱張艾嘉，因為他明年就要接棒下一任金馬主席。  新任金馬獎主席李安說：「謝謝你打電話給我，給我這麼大的壓力。」  張艾嘉當了4年金馬主席，認為金馬獎已經是華人電影圈具有影響力的盛會，想要真正的走上國際，少不了大導演李安。  新任金馬獎主席李安說：「三寸不爛之舌啦，電話裡面一直蹭，一開始說不可能，後來就說一步步走進來，前幾任的各位大導演給我寫信，所以我就很難拒絕。」  張艾嘉不只打電話，還請出大老侯孝賢、李行、王童、朱延平5位大導演聯名寫信給他，動之以情。  其實這次盛會也是李安第一次跟兒子李淳一起出席。  金馬獎主持人陶晶瑩說：「你的公子入圍了，當爸爸的心情是什麼呢？」  導演李安說：「當然是很高興啦，不過老實講他還年輕，我希望別人能得獎！」  這話一出全場都傻了，坐在台下的李淳臉上表情好尷尬。  導演李安說：「我不曉得評審怎麼想，他如果再提名兩次我就會緊張了。」  原來李安愛子心切，希望27歲還年輕的李淳多點磨練，還在典禮上公開幫他找工作。  金馬獎已是華人電影圈最有影響力的年度盛會，李安說為金馬服務，自己就像公僕，要將曾獲得的榮耀回饋金馬，要金馬光芒更上一層樓。", "date": "2017/11/26", "title": "李安接金馬主席！　張艾嘉打電話寫信說服", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823350", "content": "這2天氣溫下降，容易感冒，北市府實施捷運站施打疫苗，讓年滿50歲的長者，從即日起到30日，帶著健保卡就可以到台北捷運18個站免費施打注射。", "date": "2017/11/26", "title": "快訊／北市長者福利！　捷運18站可施打流感疫苗", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823357", "content": "去年憑著電影《七月與安生》獲封雙金馬影后的周冬雨及馬思純，昨晚（25日）在金馬獎頒獎典禮上，和范偉合頒最佳男主角獎項。有趣的是，她在台上居然當眾向歌王林俊傑告白，表示本來想聽JJ唱現場，沒想到當JJ正要登台，自己就被叫到後台準備；但當她正難過時，居然在後台見到林俊傑本人，讓馬思純一秒變迷妹，在台上大喊「他認識我，我特別高興」！    昨晚范偉和雙影后一同登台頒獎時，問兩人「面對輸贏要平常心」有辦法做到嗎？隨後馬思純先是表示，去年馮小剛導演晚了很久才喊出她的名字，給她一個驚喜，但是自己剛才發生了件「沒辦法平常心的事」。原來馬思純期待已久想看JJ林俊傑唱現場，沒想到偶像正準備登台時，自己就被叫到後台去準備。    本來還埋怨工作人員「幹嘛這麼早喊我去後台」，沒想到隨後馬思純就在後台遇見偶像林俊傑，更令她驚喜的是「他還認識我！我特別高興！」當馬思純描述這一幕時不停呵呵笑，影后秒變迷妹、少女心大噴發的模樣，逗樂全場。", "date": "2017/11/26", "title": "影后秒變迷妹！馬思純後台遇JJ少女心大噴發", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823349", "content": "出言阻止酒客不當接觸，差點被圍毆！屏東墾丁大街一間知名酒吧，深夜凌晨爆發衝突，當時近30人在店門口拉扯叫囂，2名員警獲報抵達，眼看制止無效，對空連開兩槍，一群人才散開，警方指出這起糾紛，起因1名男子疑似喝醉，不當碰觸女舞者，有人前制止，結果引發衝突，直到警方開槍，人群才散開。     三更半夜，墾丁大街一群人叫囂拉扯！員警當時獲報衝突，抵達現場，就怕hold不住，情況失控對空鳴槍。  連續兩聲槍響夾雜尖叫聲，現場近30人這時才紛紛躲避，1名男子供稱衝突前一刻，在墾丁大街上這間知名酒吧消費，看見1名男子疑似喝醉騷擾別人，女舞者不滿碰觸，他上前制止酒客，結果對方仗著人多勢眾，加一加快30人，他很擔心自己被包圍毆打，立刻報案。  恆春警分局偵查隊長陳忠義說：「酒客怕被毆打，所以跑到派出所求救，另外5、6個人也追到派出所欲毆打他，警方見狀出面調解，雙方繼續叫囂，員警怕事態嚴重擴大，所以對空鳴兩槍示警。」  爆發衝突的酒吧，是墾丁大街上知名夜店，夏天旺季，常常舉辦活動吸引不少人，就算是秋冬淡季，周末假日當地人也會來這裡消費，這回阻止酒客騷擾，差點遭圍毆，警方也將約談叫囂民眾到案說明，依傷害等罪嫌函送法辦。", "date": "2017/11/26", "title": "墾丁大街近30人拉扯叫囂　警開2槍制止", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823345", "content": "2018縣市首長首波提名時程，民進黨比國民黨快了將近一個月，綠營在11月29日就會公布第一波縣市首長名單，以連任縣市為主，總統和行政院長會合體造勢，而藍營則是會等到12月20日公布第一波名單，不過新北市雖然是藍營的執政縣市，卻因為現任副市長侯友冝和前縣長周錫瑋參選意願都很高，因此恐怕要等到農曆年後才會明朗。     朱立倫、周錫瑋兩人同台握手致意，前縣長要回鍋參選消息傳出後，和現任的朱立倫首次碰頭，國民黨新北市黨慶主軸穩住新北，重點是誰來擔任重責大任？  前台北縣長周錫瑋說：「新北市一定會團結對不對！」  新北市長朱立倫說：「把現在市政工作做好，就是贏得未來繼續執政最好的基礎。」  朱立倫有意派出侯友宜，周錫瑋也堅決不讓，新北市選情藍營派誰？勢必都得經過一番初選廝殺。  儘管宣布日期不願透露，卻也坦白不會太久，因為民進黨第一波縣市首長名單，11月29日就會公布，主要以連任縣市基隆市長林右昌、桃園市長鄭文燦、新竹市長林智堅、台中市長林佳龍、彰化縣、雲林縣、嘉義市、屏東縣、澎湖縣、台東縣劉櫂豪、南投縣長洪國浩為主。  而國民黨要等到最快12月20彰化初選，苗栗徐耀昌、南投林明溱、連江劉增應，三個連任縣市也確定徵召。  藍綠首波縣市長提名時間不同，也顯現出在第一階段，國民黨比起民進黨要考慮的面向更多一些。", "date": "2017/11/26", "title": "綠營搶先公布縣市長名單！　藍營12月中出爐", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823348", "content": "最新消息，中油宣布從明天凌晨開始，調漲各式汽、柴油價格每公升各0.1元，分別為92無鉛汽油每公升26.2元，95無鉛汽油每公升27.7元，98無鉛汽油每公升29.7元，超級柴油每公升24.0元。", "date": "2017/11/26", "title": "快訊／快加油！中油明起每公升「漲0.1元」", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823347", "content": "大陸浙江寧波今（26）日上午9時許突然發生大爆炸，從遠處就能看見大量濃煙竄上天際，還出現蕈狀雲，雖尚無法得知現場確切傷亡人數，但從現場影片可以看到，不少傷者躺在地上哀號待救，畫面驚人。      寧波今早突然發生大爆炸，從遠處就能看見大量濃煙竄上天際。現場畫面陸續在網路上曝光，多棟建築物倒塌成為廢墟，許多傷者躺在地上哀號待救，由於爆炸威力驚人，不少周邊社區都受到波擊，住家門窗玻璃都被震碎，也傳出民眾受傷。      綜合陸媒報導，發生爆炸地點位於江北區李家西路，爆炸嚴重，有人員傷亡，寧波急救中心已緊急調派多輛救護車前往搶救運送傷員。目前雖不清楚詳細爆炸原因，但至少已有30多人被送往醫院搶救，不排除死傷人數會再往上攀升。       宁波突发！！今天（11月26日）上午，宁波江北区李家西路一带突发爆炸，据现场目击者描述情况较为严重，等待官方通报为准。   — 紅杏爬牆 (@2017ya2266)", "date": "2017/11/26", "title": "寧波大爆炸現場畫面曝光　傷者倒地哀嚎", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823366", "content": "財政部與金管會明天將就追討慶富案相關聯貸、自貸等資金借償情形，在立法院財委會提出報告，更新曝險總金額247億元，金管會並針對銀行辦理政府採購標案貸款提出兩大改進方向。  立法院財政委員會邀請金融監督管理委員會明天對「財政部所屬公股行庫及農業金庫，就追討慶富集團為履行國防部『康平專案』相關之所有聯貸、自貸等資金借償情形提出檢討」專案報告。  金管會表示，先前9月底盤點慶富集團積欠17家銀行債務，包含自貸、聯貸部分共新台幣250億元，之後其中部分已清償，至10月底為止，欠款總金額為247億元。  根據金管會提出書面報告，慶富集團至今年10月底，於銀行業授信餘額約247億元，包括慶富造船公司獵雷艦聯貸案授信餘額約154億元，慶陽海洋公司海科館聯貸案授信餘額約5億餘元，以及慶富造船公司、慶陽海洋公司及其他關係企業授信餘額約87億餘元。  根據財政部書面報告，慶富集團於財政部所屬公股銀行至9月底授信餘額約為205億元，包括慶富造船相關聯貸、自貸案合計187.8億元，慶陽海洋聯貸案2億元，及慶富集團其他事業15億元；預估損失金額近149億元。  針對銀行辦理政府採購標案貸款，金管會列出兩大未來改進方向：  第一，加強督導銀行強化辦理聯貸案徵授信、貸後管理及防制洗錢措施，將加強要求無論在一般企業授信或聯貸案件，確實依授信個案就適當徵信範圍提出相關徵審資料；有關異常交易需強化客戶身分審查及通報，落實防制洗錢措施。  第二，金管會對本案相關銀行進行金融檢查，認為若銀行辦理聯貸案時，有三方合約照會機制，應可降低可能授信風險，因此將研議建立三方合約及照會機制。  三方合約部分，金管會表示，針對重大採購案件，除採購機關與廠商採購合約，及銀行與廠商貸款合約外，得由政府採購機關、銀行及得標廠商建立三方合約機制，明定彼此執行事項。  照會機制部分，將加強授信戶上下游產業、銀行同業照會機制交互勾稽，落實交易真實性查核，並建立交易監控機制。（中央社）", "date": "2017/11/26", "title": "慶富案銀行缺失　金管會列兩大改進方向", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823339", "content": "台北市一名女大學生，日前接到自稱是郵局打來的電話，對方藉口說網路購物帳目有問題，女學生跑去ATM匯款，巡邏員警撞見，被害人神色緊張，還不斷講電話，主動前往關心，成功阻止學生戶頭裡的生活費被騙！     看到女大生好緊張，拿著手機一邊通話，一邊操作ATM，員警覺得她怪怪的，上前關心。女大生說是郵局打來，說網購訂單出了問題，但員警一問，對方電話號碼是加開頭，明顯被騙。  又是一起電話詐騙，但這回被騙的是1名文化大學女學生。事發在10日晚上，一名黃姓員警在文化大學巡邏時，看到一名黃姓女學生邊講手機邊操作ATM，神情好緊張，員警覺得不對勁，主動上前詢問，果然又是詐騙梗，說是網路訂單出問題，要把戶頭的錢會到對方帳戶，才能取消。員警趕緊叫她掛電話停止匯款，保住了帳戶裡面的3萬元。  警員黃恩豪說：「女學生說她真的有在網路上消費過，所以對方知道她的資料，她才會相信對方的說詞。」  要是警方再慢幾秒，女大生的生活費就要被詐騙集團騙走，幸好被眼尖員警查覺阻止。  詐騙集團手法一再宣導，要民眾別輕信不明來電，這次大學生也差點遭殃，匯款前記得多想清楚，免得上當！", "date": "2017/11/26", "title": "「是詐騙」女大生遭騙欲匯款　警主動攔阻", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823355", "content": "台中1名60歲男子騎著贓車被巡邏員警發現，他一路逃逸，逃到眼前沒路了，直接跳進10公尺深的陡坡，兩名員警在後方追捕，也跟著往下跳，雖然身上多處擦傷，但還是將偷車賊壓制逮捕！     員警加速，因為發現可疑機車追上去，這時機車也停在路邊，但員警才下車要查證件，對方頭也不回直接騎走，2名員警一人開車、一人透過小電腦確認這輛機車就是贓車。  一路追，騎士根本不理，不斷飆速往前衝，還刻意鑽小路走，突然機車倒在地上，原來眼前沒路了，騎士丟車落跑，他跳進陡坡，2名員警下車也跟著往下跳。  回到現場，這可是將近十米深的陡坡啊！員警也不是省油的燈，英勇從這裡往下跳，立刻抓住這名嫌犯。  警方調查，嫌犯金姓男子已經60歲了，為了躲警察，不管會不會受傷，就直接跳10米陡坡。  嫌犯供稱，因為沒代步工具，又看見機車沒拔鑰匙直接騎走，但為了躲警察，這一跳不只白費力氣，還多處擦傷，最後還是被依竊盜罪嫌移送法辦。", "date": "2017/11/26", "title": "60歲偷車賊撞見警！　「逃嘸路」跳10米深陡坡", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823326", "content": "四川這幾天舉辦熱氣球賽，50具熱氣球升空引來民眾爭相圍觀，但中途也發生幾起零星小插曲，由於控制不當，十幾具熱氣球有的降落在水田裡，有的降落在馬路上，掛在農舍屋頂，幸好沒有造成人員受傷。     四川25日舉辦首屆「熱氣球錦標賽」，地點就選在長寧這個盆地區，大陸50個地區，100多名專業運動員參賽，五彩熱氣球升空時，剎是美麗壯觀。  雖然天候狀況不錯，但還是有一些零星小狀況，例如降落在街道上，控制不好降落在水田裡。還有一具熱氣球掛在農舍屋頂。", "date": "2017/11/26", "title": "陸熱氣球賽　墜水田掛電線桿降農舍屋頂", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823329", "content": "本屆金馬獎除了眾所矚目的男女主角之外，其實還有一個獎項非常具有特殊意義，就是最佳視覺效果由林哲民的動畫特效團隊，在電影《擺渡人》製作了絕佳的視覺畫面，這也是台灣特效團隊的第一座視覺獎。     拿到獎座這一刻，台灣動畫特效導演林哲民不居功，把感謝的話先獻給擺渡人的導演。  得獎者林哲民說：「謝謝兩位導演，澤東電影公司的王家，澤東電影公司的王家衛導演，以及《擺渡人》的張嘉佳導演，帶著我們在這一年的拍攝期，帶著我們拍攝這麼美好的故事，謝謝所有的評審，這是金馬歷史以來，台灣的特效公司第一次得獎。」  除了他，團隊中還有兩位外國得獎者，林哲民繼《南方小羊牧場》後，再次以《擺渡人》拿下金馬最佳視覺效果，不管是房子造景，就連《擺渡人》中的豪華酒吧，跟梁朝偉正面摔下樓梯，都是靠後製動畫合成的。  得獎者林哲民說：「最大的成功，就是觀眾看完整部電影，他根本不覺得這裏面有特效，那就表示這個特效是非常成功的！」  王家衛執導的電影擺渡人，從色調、拍攝手法，看得出來細緻程度。林哲民更透露，其實一部電影的動畫特效3到6個月就可以完成，不過因為導演王家衛追求細節，就連飄雪也要求要飄的有感情，讓製作拍攝期拉長到一年，慢工出細活，讓台灣動畫特效團隊，透過電影《擺渡人》首次登上金馬舞台，受到肯定。", "date": "2017/11/26", "title": "台灣特效公司首鍍金　《擺渡人》摘最佳視覺", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823330", "content": "最新消息！因應周末人潮，台灣、高鐵宣布26日下午和晚間加開3班，北上各站停靠、全自由座列車，分別從左營和台南站發車，提醒旅客可善用加班次，避開擁塞情況。", "date": "2017/11/26", "title": "快訊／周末北返旅客多！　高鐵加開3班全自由座列車", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823331", "content": "金馬獎新科影帝出爐！由57歲的大陸演員涂們，憑著電影《老獸》拿下大獎。不過頒獎典禮過程中，涂們被鏡頭捕捉到疑似打瞌睡的畫面，他事後回應，是因為根本不敢想像會拿獎才放得太輕鬆，沒想到最後還真的坐上影帝寶座。     演員涂們說：「我還想說，和我們這一屆一起提名，其他電影藝術家們，你們之所以提名是提名你們的才華和實力，我獲這個獎是靠運氣！」  大陸演員涂們，憑著《老獸》這部電影，坐上金馬影帝寶座，在戲裡飾演晚年落魄被子女看不起的父親，角色個性刻劃得入木三分，早就被外界看好是最有「影帝相」。  涂們在內蒙古出生長大，在大陸影視圈被稱為「草原帝王專業戶」，這回來台灣參加金馬獎，自己一直謙虛說沒信心拿獎，甚至還被拍到在台下閉目養神。  台上得獎者在發表感言，涂們竟然在座位上聽到打瞌睡，這一幕被轉播鏡頭拍個正著，而且畫面還停留至少5秒鐘，讓大家都以為涂們是不是真的累了？  演員涂們打趣說：「打瞌睡符合我這個人，沒敢想獲獎，所以打瞌睡，我要是想著就不睡了。」  涂們雖然堅稱自己是因為幸運才拿獎，但更好運的應該是片商從66個名額被抽中成為其中10部能夠在台灣上映的大陸片，到時候涂們的演技就會在大銀幕上，讓台灣觀眾有目共睹。", "date": "2017/11/26", "title": "被拍到「度估」！　影帝涂們：不敢想得獎才睡", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823332", "content": "第54屆金馬獎，最佳男配角獎由舞台劇出身的演員陳竹昇，打敗梁家輝、戴立忍等實力派老將奪下，出道27年的他，從舞台道具助理轉往幕前走向演員之路，今年5部電影大片更都有他的身影，演活無數角色終於得獎。　     打敗戴立忍、梁家輝等實力派老將，還有李安的兒子李淳，陳竹昇以《阿莉芙》奪下金馬獎最佳男配角獎。　  金馬獎男配角得主陳竹昇說：「多謝你們我十幾歲就帶我演戲，讓我知道做戲有時候，也會跟著自己成長，也跟這個社會有些互動，我很榮幸可以在劇團長大，我要藉這個麥克風，跟天上的國修伯伯，跟我最壞念最懷念的李良仁老師，跟你們說我很想你，多謝！大家謝謝！」  感人致詞，台下歡呼聲不斷，陳竹昇15歲時就出道，擔任舞台道具助理，因為人手不足，有時才會到幕前客串演出，慢慢的成為演員，一路從劇場耕耘，今年的5部電影大片，都有他的身影。  在電影《阿莉芙》女扮男裝，飾演成酒吧老闆娘比女人更女人，贏得評審青睞；還有大佛普拉斯裡，靠著資源回收為生的肚財，健忘村裡「一片雲」的成員，痴情男子漢中女主角的爸爸，以及嘉年華中飾演旅館經理，什麼角色都詮釋到位。  金馬獎男配角得主陳竹昇說：「哥哥你在看電視我知道，多謝你，你如果不覺得我漂亮，全世界沒人會覺得我漂亮。」  出道27年努力耕耘，演活無數角色終於得獎，為演藝之路交出漂亮成績單。", "date": "2017/11/26", "title": "詮釋變性人獲肯定　陳竹昇奪金馬男配角獎", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823337", "content": "台南有名越南籍女子和台灣男子合夥新開了一家按摩店，但她為了讓店內生意興隆，竟然想到用越南的迷信，要求合夥人載她到一戶民宅前偷竊兩盆市價約4千元的風雨蘭花，儘管負責把風的張姓男子供稱，做案前他不斷勸說越南合夥人，但她依舊堅持必須要用偷的才靈驗，儘管2名嫌犯事後都相當後悔，但還是先被警方抓到，依法移送。     監視器拍下員警和1名男子搬著大盆栽，吃力地走進警局，後頭緊跟著一名長髮女子，他們大費周章把東西搬到派出所，其實是為了物歸原主。  新化分局副分局長蕭國騰說：「據他們越南的習俗，表示說這個在開店的時候，一定要去偷一盆偷幾盆花，放在他們的店裡面來栽種，這樣子他的生意會更好。」  原來這一對男女，他們是生意上的合夥人，因為最近一起在永康地區開了間按摩店，越南籍的陶姓女子為了讓生意興隆，竟然想起家鄉的習俗，動起歪腦筋到一戶民宅前，偷走兩盆開有黃花的「風雨蘭花」，看到家門口價值約4千元的兩大盆蘭花憑空消失，失主氣到報警。  盆栽失主說：「就是覺得很生氣啊！兩盆花為什麼把我拿走，她如果要的話，我曾經在這邊澆花的時候，有人跟我要說他要買，我也是便宜的賣給她。」  失主對於越南籍女竊賊說，必須偷走別人家門前的盆栽，開店時生意才會興旺，而且一定要用偷的才能靈驗，這種說法感到啼笑皆非，而且詢問其他在台灣開店的越南籍同鄉，也根本沒人聽過這種偏方。  其他越南籍老闆娘說：「我沒有聽過這個習俗。」  事後，這對偷盆栽的按摩店合夥人被警方循線逮捕，2人都十分懊悔，甚至還說犯案後，一度想買盆新的盆栽默默還給被害人，沒想到還沒找到類似款，就先被警方逮捕，依法移送。", "date": "2017/11/26", "title": "篤信「偷盆栽生意會好」　越南籍女賊落網", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823325", "content": "浙江寧波一處社區，上午8點50分發生大爆炸，目前已知有2死2重傷。  可以看到爆炸造成的滾滾濃煙，由於寧波這一社區是一個「拆遷地」，當地已經沒有住戶，但卻有一些資源回收戶在裏頭作業，因此劇烈爆炸造成30多人受傷，其中2人確定死亡，全數送往醫院搶救當中。  部分民眾傷勢嚴重，現場已經沒有生命跡象，爆炸造成的劇烈震動，附近住戶玻璃不僅被震碎，屋子還有強烈的搖晃震感，目前爆炸原因尚在調查當中。", "date": "2017/11/26", "title": "玻璃碎屋倒　浙江社區大爆炸2死30餘人傷", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823315", "content": "整條國道都是我的賽車場！一名駕駛日前行經中山高林口路段，疑似是錯過了交流道，這老兄竟直接在時速破百的高速公路「逆向」迴轉，誇張行徑嚇壞後方駕駛。  史上最誇張S型大迴轉！國道公路警察局26日上午在臉書PO出一段影片，中山高林口路段，高速公路上時速破百，車量依照順序流暢駕駛，前方卻出現一台白色轎車，在交流道口前突然上演迴轉逆向，原來車主疑似錯過第一個交流道口，發現第二的出口就在旁邊，趁車輛不多看準時機，一秒來個逆向迴轉，以華麗的「S型」路線衝進第二個交流道入口。     拿自己的生命開玩笑，也差點把別人的賠上，超狂的開車行為嚇壞後方駕駛，驚險一瞬間全被行車紀錄器拍下，國道警局接獲通報，循線找到駕駛，依道路交通處罰條例，重罰3千到6千元。  事後國道警局將影片PO上粉絲團，笑說「這個不可思議的角度，你有想過交流道的感受嗎？」網友看了紛紛留言，「當賽車遊戲在開」、「馬路我家的，想怎麼開隨便」、「台灣三寶真是奇觀」、「自己想不開也不要出來害人害己ㄚ～」對此，國道警局呼籲，類似這種貪圖方便的違規行為層出不窮，民眾千萬不要以身試法。", "date": "2017/11/26", "title": "哪招？錯過交流道　駕駛國道「逆向」S型迴轉", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823317", "content": "高雄有名女竊賊前後在寶雅、小北百貨等賣場偷竊了40次，但警方循線抓到人意外發現，她偷竊不是為了自己用，而是在拍賣網站上以6折價販賣，而且她銷贓有固定的SOP，都是先讓買家下標，她再依下標商品前往行竊，而且早上得標、下午行竊，晚上就能出貨，大做無本生意。     賣場內的監視器拍下一名穿紅黑相間外套的婦人，和其他人一樣站在貨架前挑選商品，但她看了很久都沒有下手，似乎有些猶豫，沒多久後，她拿了一個用紙盒裝的商品，在還沒結帳的狀況下，就用右手撕下標籤；她把撕掉標籤的商品帶走後，坐上機車不疾不徐地離開，偷竊手法相當老練，警方調閱監視器循線抓到人，這才發現她幾乎偷遍了大高雄的寶雅以及小北百貨，兩家賣場加起來，前後行竊多達40次！  五福二路派出所所長潘宏炎說：「追查這名簡姓女嫌，她的拍賣網站的帳號，發現有多筆的交易紀錄。」  而且她偷商品不是自己要用，是放到網路賣場以6折價販售。例如這罐素顏霜原價一罐要1055元，她只賣620元，藉低價吸引消費者購買。  警方指出，這名33歲的簡姓女竊賊供稱，她偷東西經營網拍，是為了貼補家用，因為40多歲的丈夫待業，家裡還有一個小孩在念書，為了撐起家中經濟，兼職保險業又入不敷出，才想到讓買家先下標購物，她再依下標商品到賣場偷竊，時常上午得標、下午行竊、晚上出貨，整個流程擁有一套標準SOP。  五福二路派出所所長潘宏炎說：「她平常就利用網站做起了無本生意，也就是說先在網站上先接受網友的下訂，然後再到市區各家生活用品百貨品，去尋找所需的物品。」  幸好購買的一方屬於善意第三者，在不知情的狀況下購買贓物，並沒有觸犯贓物罪的問題，警方訊後將婦人依竊盜罪依法移送。", "date": "2017/11/26", "title": "無本生意！女竊賣場商品　上網6折拍賣", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823324", "content": "不到40歲就獲醫療奉獻獎的澎湖醫生侯武忠，從事離島醫療服務20多年，為了照顧離島居民，還買船學開船，穿梭在各離島間巡迴看診，照顧居民健康的，不過因為罹患胰臟癌，在這個月20日離世，享年54歲。     頂著強風開著船在海上航行，他是全國唯一開船看診的醫師侯武忠，不管風浪有多大，他一周4天，總在海上穿梭，到澎湖各島間巡迴看診。透過廣播通知居民來集合，不過這熟悉的聲音，澎湖居民卻再也聽不見。  同事轉身流下眼淚來，侯武忠醫師在今年2月被檢查出罹患胰臟癌，不過他在鏡頭前仍面露著笑容，還大大比讚樂觀面對，在接受化療過程一度病況有好轉，但仍在20日清晨不幸在高雄病逝。  衛生所藥師說：「很辛苦呀，他的船又比較小，他都自己開，那個差不多只能容納4個人5個人那種小船，不管風雨多大，只要病人有需要，他就會開船過去看病。」  侯武忠醫師是澎湖離島醫事養成人員的公費生，保送高雄醫學院，學成後返回澎湖故鄉服務20多年，早期澎湖醫療人力不足，只有他一人幫忙看診，還得兼顧夜間急診醫師，然而大多鄉親住在望安、七美、白紗離島，因此他向老船長學開船，還自掏腰包，花錢建造兩艘快艇開船到離島看診，只要村民撥一通電話，他也會立刻前往，視病猶親，還不到40歲獲得第12屆醫療奉獻獎。  澎湖居民說：「非常的難過，這樣的醫生很難再找到了，實在是一個典範，他真的是跟病患好像家人一樣，根本就不像在看病，很像在聊天。」  澎湖鄉親感到不捨，侯武忠把一生奉獻在離島醫療中，他的仁醫仁行深深永存在鄉親心中，不過這名澎湖仁醫的離世，也突顯出偏鄉離島醫療資源的不足，鄉親們也盼望政府能夠重視。", "date": "2017/11/26", "title": "駕船離島看診！　澎湖「仁醫」侯武忠罹癌病逝", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823281", "content": "印尼度假勝地峇里島上的阿貢火山，25日傍晚再度噴發，這已經是一個星期內的第2次。  天空中濃煙密布，煙霧直衝天際，至少有1500公尺高，是21日噴發高度的2倍，附近地區都被覆蓋上一層灰，還有多個國際航班改變飛行路線或取消，不過印尼當局表示，除了周圍危險區域外，其他地區沒有安全上的疑慮。", "date": "2017/11/26", "title": "阿貢火山噴發　煙霧直衝1500公尺高空", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823289", "content": "筆名「瘦菊子」的知名樂評、棒球球評專欄作家翁嘉銘，本月2日因急性心肌梗塞併發心因性休克搶救，昏迷指數僅3。經過3周的治療後，今日清晨5點16分仍宣告逝世，享年55歲。   瘦菊子2日因急性心肌梗塞休克昏倒，緊急被送往新光醫院急救，昏迷指數僅3，情況不樂觀。不少音樂人、球界及音樂界好友、粉絲紛紛湧入臉書替他集氣，希望能早日甦醒，但今日仍傳出過世，讓不少友人感到相當不捨，包括知名樂評人馬世芳、中正大學教授管中祥等親友，稍早都在臉書發文悼念。    筆名「瘦菊子」的翁嘉銘出生於1962年，是知名樂評、棒球球評專欄作家，著有《台灣巨砲：陳金鋒》、《棒極了：林華韋的棒球時光》等棒球書籍，也經常於報章雜誌發表與棒球相關的評論文章。", "date": "2017/11/26", "title": "知名球評「瘦菊子」心肌梗塞病逝　享年55歲", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823282", "content": "台南歸仁保西代天宮相隔18年再辦建醮活動，平安宴廟方席開4千桌流水席免費招待香客，但沒想到還沒拜完，就有人開始打包桌上餐點，也不管其他人制止，讓居民氣炸，痛批太貪心、自私。   保西代天宮建醮活動湧入上萬名信眾參加，平安宴廟方準備4千桌流水席招待，但卻有民眾發現有香客沒等到拜完，就開始打包桌上餐點，因此出聲制止。但打包婦人充耳不聞，還是快手將菜餚裝入塑膠袋中，放入準備好的提袋走人，離開現場。甚至有人全家出動，吃完一桌後，再到隔壁打包另外一桌的菜，外帶回家享用。   網友將過程PO上網路後，引發不少爭議，有人痛批這種行為「自私」、「沒水準」、「貪心」、「等了18年就為了包這一餐」、「餓很久好像乞丐一樣」。但也有網友認為，平安宴設置在空曠的農地，塵土飛楊，現場也沒有椅子讓大家入座，才有人選擇包回家吃。   而廟方則表示，這次主要是為了慶祝神明駕巡才辦平安宴，當天也沒有聽說現場有出現衝突，替打包民眾緩頰說，這是請大家來吃，可以在現場吃也能包回去吃平安。", "date": "2017/11/26", "title": "平安宴還沒開吃整桌打包　香客怒譙：太貪心", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823316", "content": "高雄市前鎮漁港碼頭，深夜凌晨爆發菲律賓跟印尼籍漁工打群架案件，雙方人馬從船尾打到船頭，有兩個人因此落海，其中1人自行爬上岸獲救，另一人溺水送醫不治。當時一度傳出48名漁工當中有人趁亂逃跑，但港警事後清查證實是誤傳，現場不只帶回5名涉嫌打人的漁工，也查扣沾滿血跡的木棒跟鐵棍。     落水漁工被救上岸邊，救護人員施行CPR，但情況不樂觀。他疑似嚴重溺水，緊急送上救護車。另一名漁工身上沾滿血跡，鬥毆現場混亂不堪，一度還傳出有人落海還沒上岸，警消穿上潛水衣戴上鋼瓶，潛水搜尋。  高雄港港消二港口分隊長陳柏安說：「警方的快打部隊是表示說，船上有漁工正在打架，他們到了之後就先制止他們，接著一哄而散就大家都跑光了，剩下的就是一個人落水還沒有找到，一個被救起來。」  打撈半天依舊沒有消息，另一頭，員警到船上拉封鎖線鑑識蒐證，看看這船上的燈罩已經被擊破碎掉，凌晨12點半，菲律賓籍跟印尼籍漁工疑似口角，雙方將近30人，從船頭打到船尾，警方出動快打部隊逮捕其中5名嫌犯，身上都是血跡，打人的棍棒也染紅。  擔心有漁工趁亂落跑，船東集合所有人清點，證實落水失聯是誤傳，但受傷2名漁工送到小港醫院後一生一死。  異鄉打拚遇上死劫，加上這是一個星期內的第3起漁工鬥毆事件，警方跟海巡人員嚴防有人刻意想趁亂逃逸，留在台灣打黑工。", "date": "2017/11/26", "title": "防逃！印菲漁工鬥毆　2人落水一生一死", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823286", "content": "要回溫啦！中央氣象局表示，東北季風將暫時減弱停歇，這星期定義為秋天的最後一週，今明2天(26、27日)開始逐漸回溫，週二(28日)東北風減弱，氣溫大幅回升，北部高溫可探28、29度，中南部甚至會出現30度高溫！  氣象局指出，今天(26日)持續受到東北季風和華南雲雨區東移影響，北部、東北部容易有短暫雨，下半天有另一波水氣移入，降雨機率再提高、雨勢明顯，其他地區雲量也比昨天來得多；雖然有雨勢，但溫度方面都比昨天稍稍回升，白天北部約21、22度，中南部及東部則是25至28度。     明天(27日)起，華南東移至台灣的水氣減少，北部上午還有短暫陣雨，下午後就轉為多雲的天氣，中南部降雨機率也減少，而東半部由於仍處迎風面，整天都還是有短暫雨的天氣。明天清晨仍有一小股冷空氣影響，中部以北及東北部低溫不超過20度，不過白天開始東北風逐漸減弱，西半部回溫2至3度。     週二到週四白天(28至30日)，風向轉為偏東風，只有迎風面的東半部有降雨，西半部為多雲到晴，氣溫將大幅回升，中部以北白天高溫來到28、29度，南部甚至可達30、31度，東半部雖然雲量稍多，高溫也能回升到26至28度。  不過週四晚間到週六(12月2日)，將有另一波東北季風南下，各地溫度下降，北台灣天氣轉涼降雨機率增，中南部則為多雲天氣。", "date": "2017/11/26", "title": "東北風掰掰！今起漸回溫雨緩　週二上看30度", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823288", "content": "最新消息，新北市淡水傳出有舢舨翻覆，5人落水，民眾報案，落水的人身上疑似都沒有穿救生衣，海巡署和新北市消防局出動船隻前往救援，雖然人船不斷往外海飄，不過順利救起3位落水民眾，只是還有2人還沒救起。", "date": "2017/11/26", "title": "快訊／舢舨翻覆！5人落水救起3人　2人待救援", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823323", "content": "這種爸爸會不會太狠心了點！大陸一名父親將年僅6歲的親生兒子大腿骨硬生生踢斷，原因竟然只是嫌棄兒子走路走太慢。   據《梨視頻》報導，大陸杭州浙江一名父親19日要求兒子走路走快一點，但兒子卻還是走得很慢，結果一怒之下狠踹了兒子一腳，想給他一點教訓，沒想到兒子竟然倒地遲遲無法起身。該名父親見狀趕緊將兒子送醫急救，結果拍X光一看，兒子竟然是大腿骨骨折。   律師表示，如果法醫驗傷後認為達到輕傷以上程度，警方就必須對該名父親追究刑事責任。不少網友看到男童遭踹的影片後，也紛紛痛批「這種人根本不配當人父」、「自己的腳都管不好還想管孩子」、「心好痛」、「配當父親嗎，人都不配」、「真的是親生兒子？」", "date": "2017/11/26", "title": "嫌走太慢　老爸一腳踹斷6歲兒大腿骨", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823314", "content": "有民眾喜歡集郵，會透過帳戶扣款方式長期跟郵局購買，但最近有一位張先生，發現自己的帳戶扣款明細跟餘額，都被印在寄來的購買掛號信封上，讓他擔心個資外洩。過去郵局會把扣款證明放在信封內，但現在為了環保省紙，直接印在外頭，讓民眾擔心。郵局表示已經接獲申訴，已發文各郵局改善。     郵局這張信封上頭這些塗改痕跡，原本放的是集郵戶的扣款帳號以及帳戶餘額，就這樣大喇喇放在信封，讓集郵戶很擔心。  一名長期和郵局集郵的張先生，過去收到購買郵票證明的掛號信件，會像這樣把扣款明細另外印在一張紙，放在信封內，但平信就是印在信封，授權給各郵局作業，但台北郵局近來掛號，委託製作廠商比照平信考量環保，才直接將扣款明細列印在信封上。  民眾表示：「當然不是很OK，就還滿危險的啊，這不是個人的機密資料嗎？」  中華郵政一年約有3萬到4萬的長期集郵訂戶，只要事先申請到郵局開戶存款，就會採平信或掛號，寄送共18款郵票給客戶，再從帳戶中扣款。  中華郵政集郵處處長簡良璘說：「少數郵局可能作業疏失，我們針對民眾申訴了以後，我們馬上就發函給全區37個長期集郵訂戶作業局。」  過去平信印在信封，就有民眾擔心個資問題，但現在為了環保，連掛號信也把個資印在信封；中華郵政回應，將發文各郵局，不管平信或掛號，下個月開始就會把帳戶明細放在信封，避免個資外洩，讓民眾擔心。", "date": "2017/11/26", "title": "集郵帳號餘額「印信封上」　民眾憂個資外洩", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823298", "content": "蔡總統2016高票當選總統，但她從來不是個擁有實力與派系的政治人物，特別是當她民意支持度下滑，連任之路恐將遭到內外挑戰，被綁架與被勒索的可能隨之升高。從最近的狀況來看，實在很想問，「蔡總統，妳還好嗎？」或者更該問的是：「蔡總統，妳還在嗎？」", "date": "2017/11/26", "title": "T怪客踢新聞／蔡總統，妳還在嗎？", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/local/823297", "content": "非政府組織工作者李明哲，日前遭大陸以涉嫌「顛覆國家政權罪」羈押，大陸岳陽中級人民法院確定將於28日公開宣判，李明哲妻子李凈瑜也將在明天前往。   非政府組織工作者李明哲，日前被大陸以涉嫌顛覆國家政權罪的罪名羈押超過了半年的時間，現在大陸的岳陽中級人民法院確定要在28日的上午公開宣判，國台辦發言人馬曉光已經證實了這件事情，他說會依法來辦理，不會有任何的政治操作行為。  不過他的妻子李凈瑜日前也幫忙丈夫李明哲到處奔走希望尋求幫助，她之前也接到市自稱是李明哲委任大陸律師的電話，邀請他出席法庭旁聽，李凈瑜是規劃周一就會啟程，不過因為她之前的台胞證是已經遭到註銷，到時候會用落地簽的方式來處理簽證，陸委會跟海基會也都會派人來隨行，不過陸委會也發聲明來強調，希望陸方要做出符合普世價值以及人權潮流的合理處置。", "date": "2017/11/26", "title": "李明哲案28日宣判　李凈瑜周一赴陸", "category": "社會"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/politics/823304", "content": "中國國民黨籍立委蔣萬安表示，為降低每年印鈔及稅賦稽查成本，擬提案修法，個人以電子支付的消費金額，每年新台幣3萬元額度內扣抵綜所稅，幫助台灣電子支付發展。  不過賦稅署回應，目前仍未收到蔣萬安的提案，不清楚具體內容，因此不便回應。  為幫助台灣電子支付發展，蔣萬安擬提案修正所得稅法第17條，增列個人使用電子支付消費的金額，得於每年3萬元額度內扣抵綜合所得稅，鼓勵民眾使用電子支付、增加商家設置電子支付設備誘因，以提升國民生活便利度、降低製鈔成本及國家稅賦稽查成本。  蔣萬安告訴中央社記者，台灣雖然長期將數位經濟、電子支付列為重點產業，並推出「數位國家‧創新經濟發展方案」，預計在今年至2025年投入1700億元，將數位經濟佔GDP比率自現行20.5%提升至29.9%。金管會也提出計畫，預計在2020年達成電子支付比率52%。  蔣萬安表示，但台灣在去年底電子支付比僅30.05%，金額約2.71兆元，民眾消費仍以現金支付為主，每年花費超過10億元用於紙鈔印製。  台灣小型商家眾多，設置行動支付設備費用相對高昂，參與意願不高，蔣萬安認為，若能有效提升行動支付使用誘因，將有助台灣電子支付發展。  他說，推動電子支付，除因現金流量降低有助於減少紙鈔印製成本外，基於行動支付易追蹤的特性，國家稽徵成本降低，更使得逃漏稅額減少、稅收增加，各國紛紛將電子支付列為重要財金政策。  蔣萬安表示，南韓自1994年以稅賦優惠推動電子支付，電子支付比率從1990年5%，成長至2015年77%。如今南韓的稅收因電子支付稽徵簡易，成長近3倍。（中央社）", "date": "2017/11/26", "title": "電子支付消費可減稅？立委擬提案修法", "category": "政經"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823302", "content": "你有沒有曾經在地鐵站搭車遇到明星的經驗呢？美國脫口秀主持人吉米法隆邀請魔力紅跟他一起喬裝扮成街頭藝人，在人來人往的紐約地鐵獻唱，一開始魔力紅主唱還刻意壓低嗓音，現場都沒人認出他們，後來拿下帽子和假髮後，現場觀眾全都嗨翻了！     人來人往的地鐵站裡，樂團準備好即興演出，皇后合唱團的經典歌曲，一頭長髮的男歌手具穿透力的嗓音，吸引了不少通勤族停下腳步。  他們的表演帶動了現場氣氛，觀眾除了拿起手機錄影，還忍不住跟著打拍子，但是都沒有人發現歌手的真實身分。  主持人吉米法隆：「我們想要在演唱一首歌曲，想先跟你們打聲招呼，我是吉米法隆，而這是魔力紅。」  脫掉帽子和假髮後，現場的民眾為之瘋狂，一旁的路人聽到消息也趕緊衝上前搶拍。  原來魔力紅的主唱在第一首歌時刻意壓低嗓音，現場的觀眾才沒發現是他本人，但最後謎底揭曉，也為這群紐約客的平凡日常帶來驚喜。", "date": "2017/11/26", "title": "魔力紅主唱喬裝　紐約地鐵驚喜獻唱", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823303", "content": "中國大陸浙江省寧波市一處街道今天上午9時許突發爆炸。據陸媒報導，已有大批警消趕赴現場，傷亡人數不明。根據陸媒所拍攝的照片顯示，爆炸規模之大，在遠處也能看見大量濃煙。  浙江在線報導，這起爆炸事件發生於寧波市江北區李家西路。  報導引述現場目擊者描述，爆炸較為嚴重，確有人員傷亡。此外，寧波急救中心也已調派多部救護車輪替運送傷員，並緊急調派鎮海、慈溪等地救護車輛支援。（中央社）", "date": "2017/11/26", "title": "寧波街頭突爆炸　人車炸飛死傷不明", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823267", "content": "已經好一陣子沒有動作的北韓，傳出最近又透過電波發送神秘暗號，可能是對海外間諜下指令。  美國華府一間顧問公司表示，平壤的廣播電台日前發出加密訊息，向美國說感恩節快樂，而北韓通常會通過這個頻道向海外間諜下命令，加上北韓過往多次核武測試前，都有類似暗號傳出，懷疑可能是想趁著美國感恩節假期有所動作。", "date": "2017/11/26", "title": "電台發送神秘暗號　北韓恐趁感恩假期出招", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823311", "content": "澳洲墨爾本一處車站發生一起驚險意外，一名只穿著運動內衣的女性疑似掉落鐵軌，沒注意到前方迎面而來的列車，幸好警察跟民眾及時出手相救，讓她與死神擦身而過。     月台上這名金髮女子，只穿著黑色運動內衣，在鐵軌上掙扎著要爬上去，只見遠方1台列車越靠越近，幸好一群警察及時衝出來，用力把女子拉上來。  警察班米契爾：「我想如果我們當時在月台的另一邊，或者我們當時剛好在跟別人說話，她可能就不會在這裡了。」  千鈞一髮的救人過程，發生在澳洲墨爾本一處車站，女子疑似喝醉酒掉到月台下，靠著警察跟民眾出手相救，才避免釀成嚴重意外。  警察史帝夫高曼：「我們看到1輛列車開過來，我想是我們很幸運，才能把她拉上來。」  另外在印度北方，德奧里亞縣一處車站，同樣發生一起驚險意外。  緊緊趴在鐵軌上，一動也不敢動，38節車廂從頭頂呼嘯而過，這名男子因貪圖方便，試圖從火車底下鑽去對面月台，沒想到火車卻突然開動，根據目擊民眾表示，這名男子同樣也是喝醉酒，不過幸好他躲在鐵軌跟車廂間的空隙，才與死神擦身而過。   圖／", "date": "2017/11/26", "title": "澳女酒醉跌月台　靠警援手與死神擦身", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823268", "content": "巴基斯坦一個強硬派宗教團體，從6日開始，號召上千人封鎖一條通往首都的公路，造成交通混亂，警方25日終於展開驅離行動，引爆雙方衝突。  數千名警察和維安人員出動，使用催淚瓦斯和橡膠子彈驅離人群，結果和示威群眾爆發激烈衝突，場面相當混亂，這起衝突至少造成6人死亡，還有250人受傷，另外還有多人遭到逮捕，當局已經派出軍隊，來控制法律和秩序，防止衝突再度升溫。", "date": "2017/11/26", "title": "巴基斯坦示威爆警民衝突　釀6死250傷", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/world/823266", "content": "埃及西奈半島的清真寺，24日遭到恐怖攻擊血洗，現在傳出可能和極端組織ISIS有關。  西奈半島的清真寺遭到極端分子引爆炸彈，之後又向百人掃射，甚至有官員指出，恐怖分子曾經發射火箭炮。目前死亡人數上升到305人，另外還有128人受傷，據傳槍手當時還拿著極端組織ISIS的旗幟，高呼「真主至大」，懷疑整起攻擊可能和ISIS有關。  埃及總統矢言要以無情武力，報復恐怖份子的懦弱犯罪行為，並派出戰機朝恐部份子藏匿的山區進行轟炸，安全部隊同步在地面進行搜捕，不過民眾依舊人心惶惶。", "date": "2017/11/26", "title": "埃及清真寺血洗釀305死　傳出與ISIS有關", "category": "全球"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823261", "content": "第54屆金馬獎風光落幕，國片《大佛普拉斯》奪下5金，成為最大贏家，金馬影帝由主演《老獸》的涂們奪下，而最佳劇情片則由楊雅喆執導的《血觀音》奪下，同時該部片也拿走「金馬影后」及「最佳女配角」獎，國片大放異彩，慶功宴上氣氛也超嗨。     《大佛普拉斯》導演黃信堯：「我覺得很開心，能把5項獎留在台灣。」  國片《大佛普拉斯》一舉拿下「最佳新導演」、「最佳攝影 」、「最佳改編劇本」、「最佳原創電影音樂」及「歌曲」5大獎項，讓台灣在金馬獎超風光。  《大佛普拉斯》導演黃信堯：「台灣電影就是我們只要全體的努力，共同的努力，一定能持續把金馬獎留在台灣，我覺得那是必須要靠團隊合作，絕對不是只有1、2個人。」  國片《血觀音》，導演楊雅喆帶領團隊奪下「最佳劇情片」，勇奪「金馬影后」的惠英紅、「最佳女配角獎」文淇都出席慶功宴，3個人喜悅藏不住，把金馬獎座，頂在頭上還俏皮微蹲，模仿金馬。  導演楊雅喆：「這部恐怖片沒有特效，但是有這群很棒的演員，我要特別感謝他們，這個獎也屬於所有工作人員。」  慶功宴上，楊雅喆感謝劇組所有人，而他在典禮致詞時，就篤定劇組會獲得「最佳女主角」跟「最佳女配角」。  女主角惠英紅：「我到今天早上到現在，都還沒吃飯，所以頭有點暈。」  惠英紅整周宣傳行程都很忙碌，忙到沒時間吃飯，這下奪獎終於安心，文淇獲得肯定，惠英紅語氣中滿是驕傲。     另外一頭，金馬影帝涂們才剛到慶功宴現場，就忍不住起了玩心，鑽進裝飾的外牆裡，現場氣氛超開心，涂門以大陸劇情片《老獸》奪下金馬影帝，抱著獎盃拍照留念。  涂們：「這麼大的一個電影節，提名就已經是很不錯了，獲獎對我來說是一個奢望。」  已經是相當資深的演員，涂們一保謙虛未來還會繼續挑戰不一樣的角色。   而身為本屆金馬主席張艾嘉執導的《相愛相親》雖然沒得獎，但是同樣在慶功宴上感謝辛苦的演員。  張艾嘉：「看到金馬獎的成長，我也看到大家突然間明白，其實因為金馬獎都是保持尊重自己的態度，這個對我來說是最最重要。」   而下一屆金馬主席導演李安同樣也出席兒子李淳的慶功宴，李淳手搭著爸爸李安的肩膀，兩人露出淺淺微笑。  李淳這次第一次提名最佳男配角，雖然沒得獎，但對於演員來說，入圍就是最大的肯定。", "date": "2017/11/26", "title": "金馬風光落幕！　血觀音、老獸慶功宴氣氛嗨", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823265", "content": "張艾嘉執導的《相愛相親》7項入圍全部摃龜，她個人提名的最佳導演和影后2項也都是以亞軍之姿落榜，巧的是，張艾嘉擔任金馬獎主席的4年間，曾入圍3次，但都沒獲得評審青睞，似乎有種主席魔咒。     第54屆金馬獎主席張艾嘉：「謝謝你們，謝謝你們沒到別處來這裡。」  第54屆金馬主席張艾嘉，同時自導自演的相愛相親，也入圍7大獎項，演員們開心出席金馬盛會，但通通摃龜，沒有得獎。  張艾嘉：「我的心情還算是滿坦然的，因為前幾天我們的吳念真先生都已經在放話了，對不對，我其實我心裡也覺得說，或許也是對的，如果可以讓年輕人可以有更多的機會，也是很好的。」  張艾嘉說心情很坦然，因為其實他擔任金馬獎主席4年以來，入圍3次，但執導的《念念》入圍3項沒得獎，與杜琪峯合作的《華麗上班族》，提名最佳女主角及編劇2項，依然沒獲得評審青睞，似乎有種主席魔咒。  張艾嘉：「雖然我也覺得年輕人，它們的機會會比我們年老的人機會更多，可是我們在這個行業到底做了幾10年了，我們不會一次就氣餒到說，沒有辦法往前走。」  說著會持續努力，更要多給一些年輕人鼓勵跟機會，然而揭密金馬評審過程，其實張艾嘉個人提名的最佳導演和影后，2項都是以亞軍之姿落榜。  吳念真先前受訪時說，每個獎項都是單項評審，在最佳導演獎評選時，嘉年華的文晏險勝，而影后獎項，惠英紅跟張艾嘉、尹馨纏鬥，前3輪都沒有人過半數，第4輪才由惠英紅過半數勝出。  先前受訪張艾嘉希望都能拿獎，雖然最後沒能如願以償，但是多次提名入圍，已經是最大肯定，而今年他也已經將主席交棒給導演李安，就看未來能不能打破這主席魔咒。", "date": "2017/11/26", "title": "魔咒？張艾嘉金馬4年主席　3片12項全摃龜", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/life/823126", "content": "若是常路過新竹火車站附近的人，應該常會看到1個嬌小的女性身影，揹著孩子頂著太陽、吹著寒風，一邊賣著烤地瓜，讓人不禁感到好奇。原來，她是一名年僅24歲的單親媽媽，結婚前夕孩子的爸跑了，讓她的人生頓時變色，但她不願向命運低頭，現在堅強地邊照顧女兒、邊賣著烤地瓜維生，只盼孩子能平安長大。  據《蘋果日報》報導，這名堅強的媽媽本身也來自單親家庭，從小和父親相依為命，但爸爸因為工作關係不常在家，也讓她自幼就不得不自立自強，靠著半工半讀完成學業；事後，她認識了孩子的父親，讓一直對家庭有憧憬的她很快墜入愛河，交往1年多後也決定結婚，孰料男方卻在結婚前夕失蹤，從此人間蒸發。  報導指出，這名單親媽媽表示，男友不見後「電話換了、人也找不到」，讓她心痛欲絕，甚至一度想要輕生，但一想到肚中的胎兒又深感不捨，決定要堅強面對；沒想到，她生下孩子後，才深深體會到現實的殘酷，因為沒有任何雇主願意讓她在工作時照顧孩子，導致她求職不斷碰壁，甚至一度流落街頭，相當悲慘。     在萬念俱灰之際，「人安基金會」獲悉她的困境，立即幫她安排賣地瓜的工作，從洗地瓜、削地瓜到烤地瓜，都由基金會幫忙指導，也提供3袋地瓜、1袋木炭及5千個紙袋讓她能順利開工。雖然常被高達200度的烤爐燙傷，但堅強的她不怕辛苦，唯一的願望就是希望女兒能平安長大。  據了解，在賣地瓜的過程中，單親媽遇到許多困難，只要遇上下雨天幾乎就是慘賠收場，還曾遇過有人把她當成乞丐，甚至拿10元銅板亂丟，也有人質疑她故意帶著孩子博取同情，讓她心裡很受傷；雖然如此，也有許多好心人會幫她加油打氣，有時還直接拿千元大鈔給她，讓她備感窩心，也更有勇氣面對人生的挑戰。", "date": "2017/11/26", "title": "男友婚前落跑！單親媽獨揹8月娃　寒風中喊：買地瓜嗎？", "category": "生活"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823108", "content": "金馬54，歌王林俊傑與天后蔡依林，2人都是第一次登上金馬舞台，獻唱不少經典曲目，不僅重新詮釋更向電影人致敬！只是雙J似乎都有點緊張，第一首歌都有些失常，蔡依林甚至唱完後，直接在社群網站留言，坦承自己沒唱好，願意接受大家的審判。     開口瞬間，溫暖嗓音撤透人心，歌聲中帶有淡淡憂傷，或許是第一次在金馬獻唱，表演一開始有點失常，一直到了演唱自己的歌才回穩，跟JJ一樣也是第一次獻唱金馬的JOLIN，第一首歌《甜蜜蜜》一開口就走音了！疑似因為太緊張，音準卻不太穩定，後來才漸入佳境。  走音遭到批評，JOLIN事後也在臉書發文，坦承自己真的太緊張，也說自己唱《甜蜜蜜》失誤相當遺憾，要大家來審判她；相較雙J的失常，大陸女歌手譚維維的表現，就讓人眼睛一亮！  對比有鐵肺之稱的譚維維，歌聲充滿豐沛情感，渾厚低音加上清亮高音驚豔全場。", "date": "2017/11/26", "title": "首登金馬獻唱！蔡依林坦承失誤要「大家審判她」", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823256", "content": "金馬獎除了星光大道之外，還有頒獎人上台時的引言，總是能逗得台下哈哈大笑，像是康熙這對因為沒入圍，就先開林志玲的玩笑，導演陳玉勳和林美秀同樣沒入圍，但他們也點名女神舒淇，說非常看重這次的贈品電鍋，因為得要拿下7大獎項的得獎者，主辦單位才會送上這限量金馬電鍋。     頒金馬獎，康熙2人再度合體，卻先互酸一翻。  頒獎人小Svs.蔡康永：「不要說得獎了，連入圍都沒有入圍，我想是被林志玲所拖垮的吧，因為她就是真正的票房毒藥，所以評審們只要林志玲，就會第一個就說，這個不用討論了。」  老搭檔湊在一塊，好默契沒話說，只是小S為了毛遂自薦，還乾脆豁出去了。  頒獎人小Svs.蔡康永：「雖然我這次沒有入圍，但是我真的很希望現場所有導演多多給我機會，床戲露點我都願意。」  說有多想拿金馬獎，還故意巴著不放，搞笑模樣逗樂不少人。同樣沒入圍也能來的還有他們…  頒獎人陳玉勳vs.林美秀：「嗨我們也沒有入圍，勳導我跟你說，俗話說的好頒獎就是入圍，入圍就是得獎，得獎呢我們就得電鍋，對得獎的就可以得電鍋，那很多人都很想要耶，很搶手耶！你看舒淇對不對，舒淇她得過很多獎，她就是沒得過電鍋，她什麼都看得淡，電鍋她看不淡。」  「電鍋梗」可能有人聽不懂，因為這回金馬獎準備了這個…金馬限量版，即使入圍還不一定拿得到。  而電影紅衣小女孩，夯到也不斷成為頒獎人的梗。  頒獎人黃渤vs.陶晶瑩：「還有一位連續2年卡到陰，都能入圍金馬獎，許瑋甯跟大家揮揮手，我今天來之前，我碰到許瑋甯我跟她說，我頒最佳女配角，我跟她說我希望在台上，把這個獎頒給你，她很高興，因為我碰到每一位入圍的人，都會這麼說。」  「希望頒給妳！」黃渤頒獎妙語如珠真的台下的入圍者，都好想摸摸那匹金馬，只是頒獎人一次頒好幾個，信封也都長一樣，納豆就怕2013年拆錯信封舊事重演，提前烙下狠話。  頒獎人納豆vs.陳嘉樺：「我在想不管我等一下打開這個，不管是不是大佛普拉斯，我就直接說大佛普拉斯，鈴聲響這樣子，那錯了頂多下跪嘛，反正我跪習慣了。」", "date": "2017/11/26", "title": "「什麼！我沒入圍？」康熙金馬合體　笑翻全場", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823260", "content": "金馬獎最佳影片，《血觀音》成最大贏家，從一開始不被看好到拍片獲獎，劇中的女主角、女配角也接連獲得肯定。  金馬獎最佳影片導演楊雅喆：「有一種劇本叫做案頭本，意思是說它可能，只能放在書櫃上面，永遠不會被演出來，血觀音就是這樣的一個劇本，在我們開拍的時候，製片還瞞著我，因為我們至少還有1千萬的缺口，所以我特別要感謝，原子映象公司的劉蔚然，然後中環集團，他們慧眼識英雄，還有高雄人、高雄市政府對我們的投資和鼓勵，完蛋了還是會忘台詞耶，我要講什麼，我以為以我的聰明才智，可以從那邊走到這邊就可以記起來了。血觀音是一個不正向的電影，在這個需要正能量的時代，但我認為揭發了某一些黑暗，是讓這個社會更進步的動力，2008年魏導魏德聖導演的台詞說，山也拿去BOT海也拿去BOT，什麼都拿去BOT，現在10年過後什麼都在BOT，而且勞工的工作時間更長，我恨這個世界，所以我要說的是，在這個社會裡面，沒有人是局外人。」", "date": "2017/11/26", "title": "囊括影后、女配　《血觀音》獲最佳影片殊榮", "category": "嗑星聞"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/meteorological/823255", "content": "25日在東北季風及華南雲雨區東移影響下，北臺灣雨勢明顯、持續，其中基隆北海岸及新北山區累積雨量來到大雨等級，白天氣溫上升幅度不大，高溫在18到20度，整天都較為濕涼，至於其他地方還是可以見到陽光，高溫來到23至29度。     今日（26日）持續受到東北季風及華南雲雨區東移的影響，北部及東北部地區還是容易有短暫雨，尤其下半天後隨著另一波水氣移入，降雨機率再度提高，雨勢也將轉趨明顯，提醒北臺灣的朋友外出記得攜帶雨具；而其他地方雲量則會較昨天來得多，局部地區也有機會出現短暫的降雨；溫度方面，清晨各地低溫較昨天稍回升，中部以北及宜蘭約19、20度，南部及花東則在20到22度，感受仍有涼意，白天大部分地方高溫和昨天大致類似，北部約21、22度，其他地方則在25至28度，南來北往及早出晚歸的朋友請留意溫度的變化。  東北風持續偏強，今天臺南以北、東半部（含蘭嶼、綠島）、恆春半島及澎湖、金門、馬祖沿海、空曠地區及鄰近海域易有8至10級強陣風，沿海並有較強風浪，海邊活動、海上作業請注意安全。", "date": "2017/11/26", "title": "東北季風持續增強！　北台天涼有雨", "category": "氣象"},
{"website": "tvbs", "url": "http://news.tvbs.com.tw/entertainment/823259", "content": "楊雅喆導演執導的《血觀音》抱回最大獎，奪得最佳劇情片，而今年的最大贏家是《大佛普拉斯》，一舉贏得最佳新導演、最佳改編劇本等5項大獎！倒是最佳導演獎爆冷門，由《嘉年華》的大陸女導演文晏獲得！     打敗入圍10項的大佛普拉斯，和張艾嘉的相愛相親，楊雅喆執導的《血觀音》，抱回金馬獎最大獎最佳劇情片。  《血觀音》導演楊雅喆：「有一種劇本叫做案頭本，意思是說他可能只能放在書櫃上面，永遠不會被演出來，血觀音就是這樣的一個劇本，在我們開拍的時候，製片還瞞著我，因為我們至少有1千萬的缺口，血觀音我們特別選了一尊古董菩薩。」  《血觀音》描述3個不同世代，但同樣了解人心的女性，在權利和情慾之間的心風血雨大耍心機，卻是諷刺台灣各種光怪陸離的現象。  最佳導演大爆冷門，大陸導演文晏首次入圍金馬最佳導演，就打敗金馬常勝軍許鞍華和張艾嘉以及楊雅喆。  最佳導演得主文晏：「我覺得她們現在，一個14歲一個13歲，其實還都不能完全理解，這個電影的全部的意義，但是我特別感謝她們，為沒有能夠發出聲音的孩子們，發出了聲音。」  電影《嘉年華》探討人性，故事從劉會長侵犯了一位小女孩開始，今年國片很爭氣，《血觀音》抱回最大獎最佳劇情片，《大佛普拉斯》也拿最佳新導演最佳改編劇本等五項大獎，堪稱是今年金馬最大贏家。", "date": "2017/11/26", "title": "金馬國片爭氣！　《大佛普拉斯》奪5獎大贏家", "category": "嗑星聞"}
]